{
"id":"1",
"title":"秋阳长暖",
"author”:”寂见欢”,
"introduction":"本文是根据古风团队千歌未央原创歌曲《秋阳长暖》改编而来。",
"category”:”短篇”,
"chapNum”:7,
"chapTitles”:[“灯影月影两阑珊”,”此间风月不堪剪”,”最美不过少年时”,”江湖旧梦还旧年”,”却惜花香偏薄淡”,”羌笛阳关边声漫”,”共聚醉阳诉衷凡”],
"chapContents”:[
“
曾向韶光借少年，残酒向花劝。云笺落笔往事远。    ——流芸
 
木樨花开，秋风凉意。心字燃尽，始是谁知，谁负谁意？
“虽说一心只读圣贤书，终是红尘佳人乱我意。”梧桐树下，那人曾握着她的秀发在她耳边悄声私语。
俊秀书生，面如冠玉。芝兰玉树，嘴角微翘便是月色如辉的俊逸——看不清面容的俊逸。
纸笺泛黄，时光已老，终是模糊了旧人模样。白纸黑字成了往日印迹，待得记忆都斑驳，却仍死死抓住只言片语。又问痴情人，何必？
水色罗衫轻起，胭脂粉黛写意，眉眼间早已忘却往日灵气。
纤纤十指折好信纸，熟稔地塞入信筒，抚了抚白色信鸽的羽毛，推开窗子，羽鸽扑着翅膀飞向远方。
远方，是一如既往的碧水云天，那信纸，却从满载情意到寥寥数笔。
红笺写恨。那恨么，也早已随时间消逝，细水长流的感情终是越走越淡了，淡到，不再惊起一丝波澜。
叩门声起，豆蔻年华的小丫鬟怯怯地推门走近。
“小姐，秋水姑娘的请柬。”
“知道了，下去吧。”
倚窗侧首，莺莺燕燕花花草草。
秋阳依旧暖得要命。
独空留，物是人非事事休。
”,
”
风月倦怠胭脂淡，谁看我妆扮？假意真心混几番。    ——秋水
 
层帘幔帐，衣香鬓影。
秀而纤长的双眉被勾出英气，被胭脂染得鲜红的双唇勾到恰到好处的弧度。极度慵懒的神色，混合了清冷和媚惑的双重气息。
随意地将头发挽成一个不成名的髻，抱着她那唯一钟爱的瑶琴漫不经心地出阁、下楼。
她是这风月场上有名的美人儿，与美貌一起出名的还有那一手令人如痴如醉的琴艺。
微微颔首，坐下，扬手，起音。一时惊艳四座。
她偏爱鲜红的血色。人家抚琴往往是一件白纱仙气飘飘，她偏要一袭血色长裙夺人眼目。
不过是近乎偏执而又可悲的所剩无几的骄傲罢了。
想来当初那个不知天高地厚的大小姐也真是自负到可怜，早已沦落风尘又拿什么来支撑那如沫幻影般憧憬着的未来。
欢呼声、吹哨声、鼓掌声，还有那夹杂其中露骨的不怀好意的窥视。这一切早已看到厌烦，此间风月也不过是赏一副众生相。
都不过是红尘过客罢了，你来我往，又有谁真正在意过你是什么模样。
无意间的抬眸，瞥见窗边怀抱长剑的白色身影。那人正低头若有所思，辨不清面容。
不禁在他身上多停驻了一会儿。
看那修长轮廓也知是个俊秀人物，她目光流连，却不为风花雪月的心思。只是那人的身影，让她莫名地感到熟悉罢了。
像是，记忆深处的故人。
”,
”
任往事斑驳了时光，记忆氤氲成画。白驹过隙，各奔天涯。
 
“小爷我以后一定是个驰骋沙场的大将军！身披金甲，坐骑宝马，长枪一扫，斩获首级无数！”
约莫十来岁的孩子站在半人高的石头上有模有样的挥舞着手中的树杈，眉宇间尽是英雄豪气。
“哼，”站在树下的小女孩双手叉腰，“元烈老是喜欢那些舞刀弄枪的，成天就知道打打杀杀！”
她身边的女孩轻笑出声，眉眼温柔地问她：“那秋水你想做什么样的人？”
被唤作秋水的小姑娘手脚麻利地爬上了石头，毫不含糊地把那挥舞树杈的男孩撵了下去，扬头骄傲地说：“我要做这天下间最自由的人，不受他人约束，事事率性而为。”
“真意外啊，我还以为你想当皇后太子妃一般的人物呢……”开口揶揄她的是正坐在树上的白衣少年。那孩子年级虽小，意态举止间却隐约有了风流之姿。
“本姑娘才不稀罕那什么皇后妃子的位置！”秋水瞪着他，不满地大叫，“那白墨你说，你想成为什么样的人？”
白墨闻声轻轻一跳跃下了树——却是有点武功底子的。
他朗声道：“仗义行侠，做个风流剑客，浪迹江湖。”
秋水冷哼一声，刚想回声呛他，树下的女孩见状立马开口：“你们想成为的人都很潇洒啊，我想要的将来就平凡得多了。”
见大家都盯着她，她有些羞赧地开口：“流芸所想的，不过是愿得一人心，白首不相离。”
大家都露出理解的样子，流芸一直就是个大家闺秀，琴棋诗画样样通，是他们当中的小才女。
“还有林漾呢！”
那一直靠在树下安静看书的男孩闻声抬头，扬了扬手中的书籍：“我会成为一个大文人的。”
声音虽轻轻淡淡，言语中却透着一股子坚决。
霎时风起，杨花潇潇，覆了少年少女的眉眼。
那是彼时，最纯粹美好的容颜。
”,
”
剑气纵横风流韵，红颜绕指柔。孤客孑身明日晚。     ——白墨
 
白衣少侠，意态风流。
晚风微动，扬起墨发红缨。清淡的月光从窗前泻下，像水般抓不住却又真实存在。悠悠扬扬的琴声飘荡在耳边，小桥流水般清冽醉人。
大部分人都挤坐在靠席台近的位置，他一人却坐在最偏远的靠窗位置。
何必费心去接近，美人虽好，与我何干？
他回眸瞥了一眼，那女子却是个恣意的，一袭红衣张扬，偏还慵懒神色。虽然看不清脸，却也感受得到那份漫不经心。
他忽然就想起了一张稚嫩的脸，想起了那个漫天飞花的下午。
他还记得他曾说过要浪迹江湖，时至今日，他该算是做到了吧。
游行四方，剑气纵横。遇红颜知己，得结拜兄弟。只不过更多的时候孑身一人罢了，江湖哪能不寂寞？
把酒言欢，鸣琴舞剑。相聚即是醉一场，相散又谈何留恋不舍。
今朝有酒今朝醉，明日又岂是他们说了算的。
风尘仆仆了多年后才明白，浪迹天涯更是亡命天涯。他无法对任何人给出承诺，包括他自己，既然如此，何不继续孑然一身，赏遍烟霞。
一曲毕，掌声四起。
“秋水姑娘好样的！”
欢呼声如雷贯耳，他霍然回首，却见那人袅袅婷婷步上楼去。
”,
”
深谷幽幽无人迹，花为谁开？却见清风自请来。     ——林漾
 
灯影摇晃，衬得黑夜下的闹市越发平和温馨。明黄色的灯光，本就让人心暖。
怀里揣着一壶酒，脚步微微蹒跚。夜风袭来，吹散了头脑中的一片浑浊，清醒不少。缓步走在大街上，那一双漆黑的眼眸不经意地扫过，眸中映射的形形色色、来来往往的人倒都不自觉地带上了丝丝笑意。
红尘紫陌，这一刻的人们在他眼里竟都是平凡幸福的。也许，当人们收了心思甘于做一个平凡的小人物，就会收获那最最简单直接的幸福；亦或许，只是这些年来风里来雨里去的他累了，开始向往起那样平凡的幸福罢了。
秀丽温婉的身姿从眼前一晃而过，腰间佩玉轻碰发出了叮咚脆耳的声响。他抬眼去看，那女子的背影轻柔美好。
他突然就想起那个曾在灯火阑珊处望着他微微笑的女子，她的眉眼是那样温柔，他却在她眼中看见了浓郁的悲伤和未曾流落的眼泪。
也许到得现在，再也不会有那样一个人肯安静地站在角落里痴痴地望着他了。
所谓错过，不是错了，而是过了，是再也无法找回来了。
他摆摆手正欲离开，却见那女子微微侧首，熟悉的面容出现在他眼前。
他快步上前，略带惊疑地唤了声：
“流芸？”
只见那女子疑惑地回头，待看清来人后一脸惊讶地上下打量着他：“林漾！真的是你吗？”
他轻点头，笑说：“别来无恙。”
”,
”
谁人曾怜征夫泪，铁衣霜华染。江山如画边山寒。     ——元烈
 
这些年他随军南征北战，看到过沙场落日的壮阔，也见到过边塞十里霜寒的萧瑟。他曾在冰天雪地里喝着雪水掘食草籽，也曾在黄沙漠漠里徒步远行看大雁南飞。
当年天下棋局未定，他追随皇帝打拼江山，立功受爵。然而十年冰饮，难凉热血。他终是不习惯那荣华富贵的日子，自愿为国戍守边关。
半生漂泊，也终于有一回想起赶在重阳之时回故乡看看。至于家人什么的，他是没有的。
路过一家酒楼，看见里面客人都围成一团兴致勃勃地谈论着什么，像是有什么好节目刚刚散场的模样，一时觉得热闹，便走了进来。
此刻的他酌着一杯清酒，看人们三五成群说笑打闹，不自觉地咧开嘴角。他想起先前进城时久违的热闹平和扑面而来，他一时局促不安，难以习惯，却在望向繁华街道时突然生出一种不被辜负的满足——这所有的富庶、所有的繁华、所有的安宁，都是由他边关将士守护着的。
“小二，我们是与秋姑娘有约的客人。”
他微微皱眉，耳边的声音似曾相识。不待他仔细去看，早有人一拍他的肩膀笑出来：“元大将军！”
他吃惊地望着面前的两人，呆怔了片刻，而后恣意豪放的笑了出来。
他不知道他的家在哪里，所以他把国家当作家来守护；他不知道他的家乡在哪里，所以他把曾有故人的地方当作归宿。
”,
”
人世风雨凄迷，但求长安长暖。
 
衣角摩挲着木质地面，轻叹岁月终让执拗的孩子如愿。
未待走近右侧尽头的雅间，早听得室内说笑声连连。
清淡的女子微微蹙眉而后轻叩阁门。
“秋水，是我。”
精细镌刻过的木门被人缓缓打开，站在三人眼前的却不是那个红衣夭夭的女子。
只见那人一袭白衣，嘴角微勾，淡笑道：“怎么？不认得我了？”
待得门外三人悉数入内，门内两人却又讶异地张嘴轻呼。
五人各自看看，终是大笑起来。
没想到老天爷是如此祥和的一个人。
少年时各赴天涯，却在这许多年后相见，依旧成了各人得以靠近的温暖。
举杯庆佳节，目光流连，却发现各人都染上了人世风雨飘摇的沧桑。
眉眼弯弯，笑着笑着，就有眼泪从眼角滑落。
忽地就想灌醉自己，想将这些年来所有隐忍的话全都吐出来。
相聚不易，何不趁此机会烂醉一场。
窗外明月静悬，屋内灯光融暖。
岁月洪荒带走了太多，却最终还是没舍得淹没藏在心底的坚实的心愿。
一个人孤孤单单地走了太久，终于在此刻得以遇见，碰杯，相视，共道一句：
长安、长暖。
”]
}
