{
"id":"4",
"title":"孤魂野鬼",
"author":"寂见欢",
"introduction":"我叫阿哑，人如其名。",
"category":"短篇",
"chapNum":6,
"chapTitles":["1","2","3,"4","5","6"],
"chapContents":[
"
我叫阿哑，人如其名。
我本生了副好嗓子，后来拿它换了条命。因为看见了不该看的东西。
我是苏府一个小丫鬟，要干的活不多，只负责伺候好苏家三少爷。
苏家是修道大族，捉鬼抓妖道上有名。苏家这辈三个孩子，大少爷苏辞与和二小姐苏琉云都是年少成名，唯有三少爷苏青城资质平庸，因此，在苏家平辈人当中三少爷总是显出一副谦卑的样子，待人接物也是唯唯诺诺的。
许是因为三少爷生了副乖巧的模样、脾气也温顺，许是因为已经不愁光宗耀祖。总之，苏家长辈对三少爷的要求，比起大少爷和二小姐，要宽松很多。
不过，谁知道谁的皮囊下藏着什么呢。看似老实的樵夫会趁人不备顺走厨房的点心，温柔可爱的小丫头也可能转身骂着恶毒的话语。
我总是觉得，人的皮下都藏着一只妖怪，它变幻莫测，捉摸不定。有时是面上的样子，有时却狰狞扭曲。
没事的时候，我就坐在偏院的台阶上看人进人出，暗自揣测他们的皮下藏着什么样的面目。偶尔被管家看见了，他会叫我去干点活，但大多数时候我是清闲的。我知道，我的职责就是不说话而已。而这一点在我失去声音的时候就已经完成了。
我的存在感很弱，除了管家基本上也没有什么人来招我，所以我总是一个人待着。人的身体一闲下来脑子就爱乱转，有时候我会想如果我会写字没准我能成个诗人，可惜我不会。
我没怎么出过苏家门，却自认看过了众生相。然而在我无数次坐在小院直勾勾地看着三少爷走过的时候，我还是觉得这是个难以理解的人。
",
"
他看上去是个平凡懦弱的少年，眼睛里却像藏了好多个灵魂。虽然有时候他的笨手笨脚差点让我都以为自己做了个武断而荒谬的判断。
这要从我五岁那年误打误撞闯进了藏书阁地下密室说起——
一个地下空间，却布置得丝毫不逊少爷小姐们的屋子，或者精致更甚。我在那里，看见了一个面若桃花却没有脚的女人。她托腮撑在桌边，像所有大家闺秀那样，娇俏又无聊地轻轻叩着桌子。那是一个怎样的女人呢？素雅又清艳，微微病弱的脸庞又带着些许少女的天真。她一身白衣坐在那，就让人觉得是泻了满地的月光。
在她看不见的身后，八岁孩童却露出了让人看一眼就深刻的复杂眼神。我虽不爱与人亲近，却打小自诩聪颖过人，可是直到现在我也看不明白那眼神里装的到底是什么。
我觉得诧异，一个孩童露出了混杂着爱怜、惋惜、仇恨、痴迷的苍老神情，而我甚至觉得这画面有些融洽。
只是下一秒，白月光就被狰狞的黑暗撕碎。浓郁的黑烟团团缠绕着白衫女人，黑色像从心脏处流淌、随着每一次吐息从她体内蜿蜒爬出遍布身体的每一处。那双顾盼生情的美目露出了凶狠的模样，原本修长的身体蜷缩起来，像只困兽一般四肢着地，警惕地盯着藏在门帘后的小小孩童。
这突如其来的反转吓得我一屁股跌坐在地上，漏了声响。屋内的三少爷闻声瞥了我一眼。只一眼，就不再看我。我被那眼神里的漠然冷冽吓住，一动不动。后来我才知道，那穿过层层黑雾和我对视的人，应该是叫苏祁。
我想跑，可是来时的门消失无踪，只得一身冷汗呆坐在原地。
过度惊吓让我脑袋一片麻木，只知道被动地接受眼前景象。
我看见八岁的三少爷拿着一根泛着金光的鞭子一下下抽打黑烟里的女人。像一个驯兽师对待一只不听话的野兽。女人发出的嘶哑叫声让我寒毛树立。我看见女人露出尖尖的獠牙和爪子，狠狠地刮过三少爷的皮囊，连皮带肉地撕扯翻卷开来，溅了满地血沫。
我不知道为什么鬼魂也能被伤得皮开肉绽，也不明白为什么他们谁都不曾闪躲。就像两把针锋相对的剑，只想刺穿对方，不惜震碎自己。
我只知道最后他们两败俱伤瘫在地上，三少爷挣扎起身关紧房门，回身时血肉模糊的一张脸却带了扭曲的笑意。
我那时大概是吓懵了，看见他走过来也不躲。
他路过我身边的时候，血顺着他脚下蔓延，染红了我的鞋子。他的声音有些气弱，却带着些莫名的畅快。
我觉得他是没有力气来杀我了，才给了我一张失声的符咒放我条活路。我抓起地上混着灰的符咒往嘴里塞，纸张摩挲着喉咙往下咽的时候就像有人放了把火，灼热的痛感炸裂开来，我当时就晕了过去。
我不知道我是怎么离开那个地下室的，也不知道三少爷的满身伤痕是怎么逃过苏家长辈的注意和责罚的。当我再次醒来的时候，我就变成了一个小哑巴，三少爷也像当初那样还是个胆小乖巧的好孩子。
而我再发不出声音的喉咙提醒我绝不能把他当个同龄人来看。
不仅如此，后来我发现，我甚至不能用正常人的思维来揣摩他。
",
"
我见过一个来苏府作客的捉妖人，道法高强，心气儿也颇高。上午我才给他送过茶，晚上的时候那颗高昂的脑袋就已经和身体分开了。我很庆幸三少爷没有再注意过我，似乎是认为我开不了口不怕我把事情抖落出去，他也不避着我。我就坐在偏院里，看他提着那具尸体走来走去，看他把那道士的魂魄抽丝剥茧、再收进自己口袋里。
我大着胆子跟在他身后再次踏进了藏书阁，我想我终于知道以往那些来苏家求道却半路不见的道士最后去了哪。
这一次，女人躺在床上睡着了，黑色的烟将她层层包裹，就像动物的毛皮一样紧紧附在身上护着她。
三少爷将刚收纳的魂魄取了出来，像攥住了魂魄的脖子一样逼他张嘴，然后那些黑烟就一点一点灌进了道士魂魄的肚子里。
我没怎么见过大少爷和二小姐作法，但我知道三少爷一定是比他们都要厉害的，甚至连那些高深的苏家长老们也不一定比得过三少爷。三少爷手里变换的招数，总是我在这个修道家族里待这么久也闻所未闻的。
随着黑烟的吸入，道士原本安静的灵体开始变化，慢慢成了暴躁不安的恶鬼。床上的女人开始一点点恢复我最初看见的美好模样。
然后三少爷利落地收拾了恶鬼，站在床边，动也不动地看着睡着的女人。
我跟着躲在角落里偷偷看着他们俩。三少爷没有像我预想那样恶狠狠扣住女人的脖子把她弄醒，也没有一鞭子甩上去，他甚至没有动作的打算。
也不知道等了多久，我开始犯困，恍然间却听到三少爷出声。
“云央……”
他的声音很轻，轻到我以为没有，然而这两个字我却听得很清楚。
我意识到这大概是女人的名字。我觉得这个名字好像在哪听过，像唤醒了什么记忆一样，我突然觉得这个一身白衣安然睡着的女人的样貌也有些熟悉。只是来不及等我想起，眼前就起了变故。
云央姑娘醒了，看见面前的三少爷她的眉头又皱了起来，甚至开始微微发抖。我觉得那比起害怕，倒像是气的。
三少爷背对着我，我看不见他的表情，但是那个凝滞的背影仿佛一瞬间回到了他应有的状态。他才向云央姑娘走近了一步，我就看见姑娘身上冒出了丝丝黑气。
“滚！”
那是我第一次听见云央姑娘正常的声音，十分清丽的嗓音。可惜用在了呵斥上。姑娘像是绷起了全身的防线，怒视着三少爷，话语里微微颤抖的怒气仿佛在警告三少爷不要再靠近一步。
彼时的三少爷已经十五六岁，平日里看着瘦弱的身影站在云央面前意外显得十分挺拔。
我打赌，三少爷一定知道自己在做什么，并且是故意的。因为我听见他笑了。
我看见他凑近云央姑娘面前。
吐字清晰地说了一句“不要”。
我心想，糟了。几乎是下一秒，云央被浓得模糊了轮廓的黑烟包裹，转眼间又回到了恶鬼模样。这一次，三少爷的身上现出了大大小小的红色裂痕，黑色的血从裂痕里爬出，像火带着灼烧的温度，烫得他皮肤发红。
那些伤痕，我看得触目惊心。
他们争斗、撕扯，两败俱伤，却又乐此不疲。
",
"
往后的日子里，我看着三少爷一次次地进入藏书阁，一次次浑身是伤地出来，又一次次恢复如初一样戴上他乖巧的皮囊。
我花了很长的时间去想一个问题，他是恨她呢，还是爱她呀。可是我没有答案。我觉得他和她都没有答案。
一直等到那一年三月桃花飘满苏城的时候，我才恍然想起云央姑娘到底是谁。我觉得自己又发现了一个秘密，甚至比三少爷更大的一个秘密。
苏城有个家喻户晓的传说，在千百年前，一个十分美丽的女子嫁到了苏城，娶亲那天仗势特别大，新郎官百里来迎。巧的是，自那以后没多久，人们发现，苏城郊外的那片桃林再也没谢过。人们以之为神迹，认为那新娘子是下凡的桃花娘娘。
我娘还没死的时候，给我讲过这个故事。那个新娘子，就叫云央。她的容貌也跟三月三桃花节的时候摆出来的画像十分相似。
我本以为传说不可信，谁知竟不是空穴来风。
而似乎，桃花娘娘嫁的就是苏家祖上某位特别厉害的人物。
我觉得我看三少爷的目光克制不住地古怪起来。我有一些说不清道不明的荒唐猜想。从这以后，我再没有跟着三少爷进过一次藏书阁。
过了很久以后，一伙人住进了苏家。我在三少爷眼里看到了一种可以称之为希望的东西，他的眼神开始炯炯发亮起来，像是空洞的人找到了光。
为首的女子意气风发，一身红衣，简装干练，却生了张和云央姑娘一样的脸。听人说，她叫木青，是仙家子弟。
又过了些日子，云游四海的二小姐回来了，和她一并的还有个丰神俊朗的男子，也是仙家子弟，不巧，正是那位木姑娘的师兄。
我直觉，大概所有东西都快水落石出了。
果然，没多久，在桃花节那天，这些秘密编织的网终于被撕开一个洞——三少爷设计木姑娘不成，反而牵扯得大少爷修习禁书的事情一并败露。
原来那木姑娘并非仙体，而是只树妖，还是那种降妖除魔最好的桃木。三少爷想逼她化为原形，借她彻底除了云央姑娘。
我在来往丫鬟零零碎碎的话语里拼凑出了一个完整故事，也印证了我那个荒谬的猜想——三少爷，竟是千百年前的人。
",
"
这是个很长的故事。
故事的开头是我听来的。故事的结局是我见证的。
苏青城最开始不叫苏青城，他体内的灵魂，叫苏祁，是苏家族谱上百年难得一遇的天才。那时候云央也是个活生生的妙龄少女，并且和木姑娘的师兄子莫同出一门。对了，那时候木姑娘不叫木青，师兄子莫也不叫子莫，不过，那是另一段故事了。
云央有着世间难见的奇妙体质，不过她身子骨弱，当了几年仙家子弟就离开师门了。云央来苏城游玩那天，学成归来的苏家少爷苏祁恰巧回城，他们偶然相遇，一见钟情。我没见过月老，却老觉得月老是个很任性的家伙，他将两个人的缘分随意地缔结在一起，却不负责好好地把这份缘编完。苏祁和云央办了场声势浩大的百里迎亲，从此落入苏城传说流传至今。
而事实上，传说的主人公却过得并不怎么好。苏祁是个天才，却是个极端偏执的天才。他很快就发现了云央的身体里蕴藏着极为纯净的精气。这种气对于修道的人来说绝对是种很大的诱惑。他依赖她，痴迷她，同时也对她的身体产生了极大的好奇。我有时候很畏惧天才，因为他们常常做出常人无法理解的行为。比如苏祁，他最后生生取尽了云央的气，连带着作为人的生气一起。
云央因此枯竭而死，化为恶鬼徘徊人间，而苏祁则变成了一个怪物。他每一世都会重生在苏家子弟身上，带着他的记忆，带着云央给他的恨和诅咒，一世又一世。不管他如何轮回，云央的诅咒一直跟着他，蚀骨灼心。
一想到这，我就为自己在撞见这两人争斗后还能保住小命万分庆幸且后怕。
好在木姑娘的师傅是个大神仙，我没想到我这辈子还能看见活神仙。神仙来的那天，惩罚了大少爷和三少爷，除此之外，他将云央姑娘的魂魄带走了。
偌大的苏家，一眨眼就只剩下二小姐一个人扶持了。
",
"
三少爷被镇压在桃林深处，我而负责给他送茶水和吃食。
其实神仙没必要花大功夫关押三少爷的，我见到他的时候，他已经疯了，嘴里时常念叨着一连串我只在苏家长辈们念族谱时听过的名字。我猜，那大概是他每一世的名字，他似乎已经分不清自己到底是谁。
其他下人总是不敢靠近这里，许是我自觉可怕的事情见多了，比一般人要更大胆，送完食物后我总是习惯坐在青石凳上观察三少爷。这时候的他好像已经失去了所有的希望，挣破了皮囊把曾经在他眼底涌现过的情绪全都表现在了面上。很多时候，他会突然记不起自己是谁，也会面露凶相恶狠狠地念着云央的名字。但更多时候他会把自己蜷在角落里，双眼无神地盯着窗外的桃树。
此时此刻，我端着二小姐给三少爷准备的茶水，三少爷隔着窗户看见我突然扑了上来抓住我的手。我吓了一跳，差点洒了茶水。我有些紧张，以为他要咬我，可是他只是抬起头，有些迷茫地问我：
云央……去哪了？
我看向他，他的眼里有着少年人独有的清澈无辜。他仿佛回到了很多年前的时候，以为自己还是少年时期的苏祁。
可是他不无辜。
我也不会说话。
我挣开手，放下茶盘，离开了。
我想，在那些每一世每一世的轮回里，他们大概都如我看见的那样活在无尽的爱恨里逃脱不得。
苏祁撷取魂魄供养着云央，护她如初妍丽，又亲手撕碎她，看她破败难堪。一遍一遍，彼此折磨。
我走出桃林，看着传说当年百里迎亲走过的路，有些唏嘘。
他们大抵最后，一个活成了孤魂，一个过成了野鬼。
"]
}