{
"id":"5",
"title":"江湖朝堂两相厌",
"author":"寂见欢",
"introduction":"我离开江湖走一走，朝廷立马抖三抖。",
"category":"短篇",
"chapNum":10,
"chapTitles":["Chap.1","Chap.2","Chap.3","Chap.4","Chap.5","Chap.6","Chap.7","Chap.8","Chap.9","Chap.10"],
"chapContents":[
"
楔子

    
“庙堂之高”，“江湖之远”。
平民八卦关注啥？
“清秋客栈”告诉您，一在朝堂，一在江湖。
“各位客官里面请，打尖还是住店？连续住店三天的话可以获得由本店倾情相赠的《大凉八卦志》一份哦，保证囊括近年来大凉国所有备受关注的八卦消息，不论是大凉新帝与仁德先皇之间不得不说的父子情深，还是传闻中江湖横着走的咱清秋山庄庄主祝归与浮心阁阁主白娆之间的纷纷扰扰，本店都有详细记载！走过路过不要错过啊！……”
什么？你问我咱的保证靠不靠谱？这个嘛——“近年”这个词呢，它是个很模糊的概念对不对？那“备受关注”呢，就更由咱主子决定了……你说你想看的八卦这上面没有？抱歉，那就是你的消息不够受关注了！
这样说，懂否？

不过，不论这《大凉八卦志》多么地黑，今年的大凉，有两件事是绝对不会被人忽略的。
一是关于新帝明熠的传奇登基史——

话说这宣初帝明熠，长得那叫一个丰神俊朗、芝兰玉树啊。举手投足间，满身风华摇曳。姑娘们见了，都欲拒还迎地用帕子遮住脸，低低笑一句：“公子世无双。”
光是宣初帝的身世就足够坊间唠嗑的小百姓们砸吧砸吧感味着十天半个月。
相传，宣初帝最初出现在仁德先皇的面前时，新帝还未开口，先皇便似有所感应一样指着这个十七岁少年问他“你母亲是谁？”。听到先皇问话时，新帝微微一笑，后退三步，跪拜，十分恭谨的姿态，一双眸子却直视先皇，轻轻说道：“父亲，她叫……”
他没有将母亲的名字说出口，只无声对着仁德皇帝做了做口型。
那一刻，仁德皇帝的手微不可见地颤着，眼里却清晰可见地蓄了泪。他招手唤他过来，用低沉的嗓音叫了声“孩子”……
据说当时在场的满朝文武都震惊了，纳闷着一向稳重的皇上怎么如此轻率就认下了一个儿子，更重要的是，这孩子，看起来和太子差不多年纪……
据说当天听闻走失皇子十七年后回归的王城下老百姓们都沸腾了：“比太子还要年长的皇子，隐情！这其中绝对有隐情！这是要上演‘揭秘之深扒仁德皇帝最初的爱人’啊！”
如果说满朝文武们这时还只是疑惑，那么半年后，仁德皇帝宣布废太子，立这个突然出现的十七岁少年为太子并强硬驳回所有反对意见的时候，文武们都想大逆不道地冲上去看看那个坐在龙椅上的男人是否真的是他们那个一向稳重温和的皇上了。
对此百姓们又沸腾了：“向来沉稳的皇上都如此强硬了，隐情！这其中绝对有隐情！这是要上演‘痴情皇帝为爱坚守，绝对捍卫长子权利’啊！”
甚至还有小道传闻仁德皇帝立新太子的时候，耿直的左将军甚至意图以死明鉴希求皇帝收回成命过，但是具体过程是如何曲折跌宕的，无从得知。百姓们只知道，左将军没有以死报国，也没有被遣去边关，在那以后还尽心维护着宣初帝，而宣初帝也甚为厚待左将军。
",
"
自此，民间对新帝赞不绝口，十分拥护新帝明熠。
“谦谦公子、温润如玉，其宽厚仁德之风，真真是与仁德皇帝一脉相承！”——这是百姓对新帝的评价。
外国使节来访前打听了大凉百姓对这位突然出现的新帝的评价，其评价之高让他们不可思议，不知新帝到底是何等人物，不敢轻举妄动。在朝拜时也总会恭恭敬敬地对着新帝用力奉承一番。看着座上那人状似十分谦和地受下一席席溢美之辞，满朝文武面色平静，笑得云淡风轻，却是腹诽不已——什么？你问我新帝怎么样？就两个字：头疼！

另一件事就是关于一代混世魔王祝归的崛起——

江湖势力三大家：清秋山庄，浮心阁和飞叶居。
这三家里，清秋山庄势力最大，其他两家稍次之。众人所见，这三家一直友好交往，带动整个江湖朝着和谐共存发展。
祝归说：“放屁！你没看见白娆那厮老对我耍阴招？！”
夏如花附在祝归耳边：“主子，阴招你也没少耍……”
“去去去，我那叫智慧与武力并存！”
“……”
以上对白揭示了祝归的一大特点——无耻。
其实在祝长清带领清秋山庄的时候，整个江湖可以说真的是十分和谐的，起码就表面来看是这样的。但就在半年前，老庄主祝长清一夜失踪，只留下一张字条。
除了当夜祝归不在庄上，祝长清消失得太没预兆之外，什么异常都没发现，大部分人也选择相信祝长清正如他留下的字条上说的那样去找容秋了。
说起容秋，那也是当年江湖上响当当的泼辣美人啊。她是祝归的母亲，祝长清的妻子，却在生下祝归后不告而别，此后再无人见其踪影。从她走后，祝长清身边没有出现过其他女子。所以按照祝长清对容秋的痴情程度，要说是因事出突然去找容秋了信服度还是很高的。
祝归回来发现父亲不在后，出乎意料地镇静。训练弟子、打点生意、管理山庄，把一切打理得井井有条、不慌不忙。整个人变得温和懂事得不像话，就连向来尖刻的五长老趁机带人来要权，她也只是婉言表示父亲还没回来，这个权不能让。
据说当时看见那一幕的在场弟子都惊呆了——什么时候他们的少庄主如此明理讲礼了？！
试问江湖人哪个不知道祝长清生了个混账女儿？
三岁溜进练武场偷摸出几把武器去孩子群里面秀，刀没拿稳还抱在怀里胡乱挥舞，差点砍掉大师兄的命根子。
五岁顺走了大长老的千年人参，和夏如花左手一个右手一个在河边打水漂玩得不亦乐乎。
六岁有人带着自家男娃娃上门拜访，开玩笑说要结个娃娃亲，她嫌人家孩子长得磕碜，搅合着几个师兄把人家粉雕玉琢一小公子拖去练武场揍了一顿还威胁人家如果告诉大人就把他衣服扒了吊起来打，只是话还没说完就被祝长清发现拎去关小黑屋。
七岁的时候祝长清实在受不了这个闹腾得紧的女儿，放她去拜师学艺，直到祝归十四岁才接回来。
祝长清以为，由归隐已久的归梦廊廊主亲自教导，自家女儿会变得懂事一点，毕竟，当年的归梦廊可是江湖上赫赫有名的门派，那梦倾欢也不是个和颜悦色之人。
祝归十四岁回庄后，倒是没再闹出什么事儿来。只不过，那是在围观群众看来，只有当事人知道，祝归不是不再张扬了，只是学会在修理人之前先占了所有的理，然后嚣张得让你无话可说。
",
"
比如，在五长老要权不得试图进一步以长老的身份稍微施压的时候，祝归就翻脸了。
她当场就叫夏如花拿来清秋山庄的地契和所有下人的卖身契，并召齐所有的弟子。当着众人的面，祝归说：“从今天起，我祝归就是清秋山庄的庄主了。拥护的留下，不拥护的——
收拾东西现在就可以离开。若是所有人都不同意，那么就都收拾东西走人，反正这山庄和所有的下人都在我祝归手上。”
五长老当场气得胡子都翘起来了，指着祝归大骂：“你这个小东西蛮横不讲道理！你父亲现在下落不明，你怎么能趁他不在的时候擅自作主？”
祝归当场冷笑，睨着五长老，不无嚣张地说：“谁说我不讲理？我可是让过您的，是您先趁着我父亲不在试图夺权的，我已经非常温顺地拒绝过您了。”
她说得张狂，偏又句句带着敬称。随后祝归往厅堂里的太师椅上一坐，翘着二郎腿，玩着手指，眼皮都不抬一下地对众人说道：“身为少庄主，我也早已开始接管庄内事物，在父亲失踪的一个月里，本少庄主难道不是把山庄打理得井井有条吗？既然迟早都是我接权，父亲又对母亲情深意重，迟迟不肯回来，未免夜长梦多、他人惦记，我看，本少庄主还是委屈点早点上位好了。”
她一番话，虽然让人听来有点堵心，却直直点出了自己才是继承人的事实，又特意强调了祝长清对她母亲的深情，言下之意就是按他的长情来看定是对自己这个女儿十分地爱护，诸位要想清楚。明敲暗打之后还要故意不给你脸面，一句“未免夜长梦多、他人惦记”说得五长老脸一阵青一阵白的。
总之，一句话，祝归不是个好惹的主。
反正那夜之后，少庄主成了庄主。清秋山庄在祝归的带领下也染上了祝归式的嚣张，就如一直以来都是清秋山庄与浮心阁两家对半分的街道店铺，对于官府拨款新修的街道，两家聚在一起形式性地商量分地，白娆如以往一样客套地说了句“请清秋山庄先选吧”，然后祝归就迅速地占了那条街所有的风水宝地，第二天客气地给浮心阁修书一封以表感谢。
你看，这人是不是够不要脸的？

大凉新帝明熠，清秋山庄庄主祝归。
这两人就是近半年来高频出现在百姓口中的焦点人物，在他们看来，不论谁都是满满的看点啊！大凉子民们对此的热情也是居高不下，只要你来到大凉，随便进哪一家茶馆客栈，一定都会听到歇脚的路人们在茶余饭后说着这些听不厌的故事。
但你别说是大凉的百姓太八卦，实在是因为近年来的大凉都太过安稳富庶了，百姓们太闲。而且，自打上次江湖覆灭战之后，太久没有出现有意思的消息和人物了。
人生图个什么？不过是吃饱喝足，有笑有乐。
……
",
"
“皇上！此事万万不可啊！”
明临也拂袖转身，背对着跪在地上的左之漠，眉眼间带了一丝无奈。他就知道这个大将军肯定是有话说的。
“明熠乃朕的长子，安卿说说为何不可立他为太子？”
左之漠一双鹰目炯炯有神，声音铿锵有力：“回皇上！我大凉百姓素知太子向来温厚，处理事务也颇得百官好评，若是不问缘由突废太子，恐引起百姓不满、百官，不服！”
明临也怒中带笑：“是百官不服还是你不服？”
他站在高处，居高临下地看着左之漠，帝王独有的气魄顿时不加收拢地放出，带着君临天下的霸道，势要压得人臣服于脚下！
殿侧的太监宫女们冷汗连连，皇上素来宽厚温和、礼贤下士，今日却大放帝王之势、强硬态度溢于言表，看来这最近归来的大皇子，很是不简单啊……
左氏一族虽是世袭大将军之位，左之漠却不是空享名号的，带兵杀敌、冲锋陷阵，为着大凉征战了二十余年，是个真正久经沙场的。因而比一般百官要来得大胆一点，此刻的他面对皇帝的威压依然抬起头来和仁德皇帝对视。他的额角渗出了薄汗，目光却如夜中星火，微小而灼热。
“臣，第一个不服！”
明临也看着座下大臣如此耿直无畏，不知是该高兴还是该生气。左之漠是个忠臣，就是倔了点。这当今朝廷并不平稳，明熠上位后不能没有势力，左之漠是最好的选择，所以他不能太过强硬，得想个法子把左之漠说通。
殿上皇帝暗自思忖着，殿前将军傲然挺立着。整个乾元殿突然就安静了下来，只听得见皇帝轻叩御案的声音和茶盖刮过杯沿的清脆声音。
听着那玉器相碰的轻微声响，这个时候人们才想起，这大殿之上还坐着一个人呢，那个一直在旁悠悠品茶置身事外的少年——那个最不该置身事外的争论中心——大皇子明熠。白衣加身，茶盏在手，随意而不无礼的坐态只让人觉得他和那果品、几案构成了游于这威严恢宏之气外的一方天地。超出这权势之气却又融于其中，此人此景，教人想起那句“出世而不离世”。
“左将军担心的不过是我的治理之能，对吗？”
左之漠循声看去，那人的目光依然停留在茶盏上。左之漠犹豫了一下，然后不卑不亢地回答了他：“是！”
末了语气弱了弱又补上一句：“毕竟大皇子您归来不久，对朝廷事务各项事务尚不明晰，臣等也并不了解您的能力，所以，还望您不要怪罪于臣！”
明熠点点头，不说话。
明临也看了看坐在一旁的明熠，慢慢放开了皱着的眉。这是他的儿子、他错失十七年的孩子，也是整个大凉未来的主人，他相信，明熠会有能力处理好这一切的。毕竟，他是自己和轻语的血脉。
明临也想起那个名字还是能感觉到心口化不开的怅然，那年江南朝他淡然一笑的女子依然在他脑海里活得清晰，却未曾想到，一句“后会无期”竟一语成谶，终究是遗憾半生。
",
"
左之漠感受着再次安静下来的氛围，看着品茶的少年细细打量。他知道这个大皇子绝对不简单，既然皇上敢把未来的大凉交给这个失而复得的儿子，说明他相信明熠是有能力处理好的。毕竟仁德皇帝并不是个昏庸之人，再疼爱自己的儿子也不会拿国家当儿戏。
只是他不知道这大皇子的葫芦里到底卖的什么药？
不知过了多久，明熠阖上茶盖抬眼看他，那张面如冠玉的脸笑得让人如沐春风，可那说出的话却让人发懵。
“将军府上三夫人的小女儿风寒可好了？”
左之漠心下一惊，外界只道将军府老爷夫人伉俪情深，却很少提起他的妾室，一般的小老百姓根本不知道他有几位妾室，连王公贵族也顶多知道他左之漠几儿几女。明熠却清清楚楚地道出他小女儿染了风寒……
左之漠心中慌乱渐平，反而隐隐生出一种期待，稳声道：“好了。”
“是吗？看来左将军并不像坊间传闻的那样对妾室不闻不问呢。”
左之漠听着明熠的话，一片明了。他虽是常年厮杀沙场，但是官场必备的圆滑和弯弯曲曲的心思他是一点不缺。“外界传闻总是喜欢对事实做一些夸大的，老臣虽然对发妻情深意切，但是该做的还是会做的。”
“如此，甚好。”明熠抿了口茶，看着左之漠勾起了嘴角，只是那笑怎么看怎么让人觉得意味深长，“本皇子虽知左将军为人情深意重，与大夫人也是相敬如宾，只是也该适时照顾着其他几位夫人的情绪。”
“是，微臣谨记。”
“不过，”明熠话锋一转，左之漠却见他把视线投向了皇上，“独宠也不是不可以。”
明临也心中微动，想去深究明熠的目光却发现他没再看着自己。
“是，老臣知道的。”
明熠站起身伸了个懒腰，对着座上的明临也行礼。
“儿臣先行告退。”
明临也点头默许，看着他的眼神有赞赏有怀念还有说不清道不明的复杂情感。
“左卿也平身吧。”
“是。”
明熠退至左之漠身边的时候，靠近他耳边低声说了句：“左将军，关于北狄的战事，本皇子以为，明军宜退，暗军可攻。”
左之漠眼神残存的一点犹疑也没了，放出意气风发的光彩看着明熠：“你果真认为暗军可行？”
明熠笑着点点头，转身离开。
跨出门槛时，他像忘了什么似的回头问：“左将军可还不服？”
笑得明朗却晃眼。
左之漠鞠躬：“老臣，服。”
明熠点头，眸子里突然带上了一丝狡诈：“素闻新石街大将军将要落成的府邸修得十分的器宇轩昂，本皇子向往已久，不知可否……？”
左之漠紧了紧抱拳的手：“大皇子喜欢老夫自是要割爱的。”
“左将军果真是个大方豪爽之人！”明熠敞怀笑着，悠悠离去。
",
"
明熠前脚刚走，明临也也站了起来，好心情地走至左之漠身边，拍了拍他的肩：“既然左卿无话可说了就早些回去歇息吧，朕也乏了。”
“谢皇上！还请皇上安心休息！”
待明临也走后左之漠才直起身来，看着殿前目光变换。
这个突然归来的大皇子确非凡品，身世是不用怀疑，长得跟皇上七分相似还滴血认亲过。他先前所质疑的能力……
现在看来恐怕也是不可小觑。
之前一番对话可能在不知情的人看来再平常不过，可是他相信在场的三人都知道明熠是在趁机给他警示。
他是在回答他之前的质疑，告诉他，他明熠不仅对朝廷事务熟悉而且事无巨细么？这种敲打，未尝没有带上一种警告的意味。
而明熠后来故意对他家事表示的关心实则是在借指帝王之术——制衡。
只是他后来说的那句“独宠也不是不可以”……
左之漠带了笑，他想起家里那口子，突然觉得明熠看起来也挺顺眼的。
还有他关于北狄的态度，他想这是明熠对他开出的条件。他向来打仗就不是个迂守正道的人，现在面对北狄蛮人暗攻是最有效的方法，奈何大司马那个老腐儒偏要说什么不做宵小之事……这一点上，大皇子如果肯全力支持他有把握能在五年之内摆平北狄祸乱。
懂权术、懂军法，就凭那弯弯绕绕的心思，这个娃娃也有能力当皇帝！
就是……
太记仇了！也太不尊重长辈！
居然张口就要走了他费了大心思筹备的新府邸……

夜深人静，整个清秋山庄一片黑，独留主院厢房一扇窗开，一室灯明。
昏昏灯火衔着案前人的影子在墙上拉扯出一个清瘦挺立的轮廓。木门发出吱呀的微响，翻着账本的人头也未抬，只顾唤一声，“如花”，熟悉到笃定。
来人自顾自地走到祝归身边，探头看了下她手中的账本然后随意坐在她的床边。
夏如花长得的确是人如其名，一双红唇艳丽又水嫩，脸上的脂粉浓得恰到好处，再艳一分就是俗气、再淡一分就是稚嫩，然而与脸上相差甚大的是整个人的穿衣打扮，走的干练风。倒着实表现了别种妖娆。
“查到什么了？”
案前的人合上手上的账本抬头看她。
“没有。祝叔叔不见的那天各大帮派都没有动静，起码都没在我们跟前露出什么马脚。”
“但是当天守夜的师兄弟们也没有发现有人闯进或者出去的。”
“这说明祝叔叔确实是自己出去的，或者有个武力高强的人来把他掳走了？”
“反正肯定是他自愿出去的。”祝归坐到她身边，懒懒靠下，“要说武功高强到闯进清秋山庄容易，但是要无声无息地带走我爹并且能在他抵抗之前就制服他的话，除了那群老妖怪应该还没人做得到。而我们都知道，那群人早就归隐不知多少年，这江湖事，他们早就不过问了。”
“你这个做徒弟的一口一个老妖怪就不怕梦前辈关你禁闭？不过话说回来，老庄主一失踪你这少庄主身上的担子就重了。”夏如花促狭地看着祝归。
",
"
“怕什么，越早把他们逼出来越好，省得还要表面客客气气的。”
“……说实话我整天看着五长老板着脸端着架子教训这个教训那个也挺想上去凑他丫的！”
“别急啊，”祝归朝她笑笑，眼神晶亮发着光，“该来的总会来的。”
烛光曳曳，映着那人因练武而越发流畅的曲线和劲瘦的身躯，一抹流光闪逝，眨眼间人至窗边，朗朗清辉倾泄，泼了那人一身。她回头，漆黑的瞳孔如夜里平静的湖面，眸子里的星光点点引诱着人向更深处看去、看去，待触及湖底潜伏的凶兽，想逃开却避不及。那有着让人不容忽视的锐利眼神的凶兽，即将奔腾而起、扑面而来！
夏如花看着窗边的人一时有些怔愣。记忆中那个顽劣的爱惹是生非的小女娃是从何时起变成现在这副淡定从容而又帷幄千里的模样的？那眉眼间暗藏的乾坤，和那满身的杀伐果断之势，融合着祝归脸上那一抹张扬的笑，让人觉得，就是江山，也不过是她唇角勾起的一抹云淡风轻。
思绪拉回，夏如花思忖着，又皱起了眉：“你说，祝叔叔会不会有危险？”
“不会的。”祝归抬眼看向柔和月色笼罩下的庭园——那是父亲曾教她练剑的地方，也是她捅娄子后被罚跪的地方。
她从小就没见过母亲，关于容秋的所有印象，都是道听途说来的。那个传闻里泼辣艳丽的美人儿，从来都活在她的梦里。而她的世界里，一直陪着自己的是父亲和夏如花。
“我感觉得到，他还在，暂时安好。”
“不过，”她话锋一转，笑得阴测测的，“就算查不到证据我大概也猜得出跟谁脱不了关系。既然给了我机会提早踏上这庄主位子，那某些人的狐狸面具也是时候掉了。”
夏如花看着她熟悉的笑容，先前那点儿不知所起的惆怅都散到九霄云外了。果然，祝归再怎么成熟沉稳，这点睚眦必报的性格大概是改不了了。
",
"
略显荒凉的小路，有一辆不太起眼的马车慢悠悠地走着。乍一看去，那辆马车很朴素、不打眼，但若细细看，你会发现，它的每一处用料装饰都是用了心的。
靠着车窗的那人身穿月白云锦，一头黑发被随意地束起，如流水般顺着枕垫蜿蜒而下。额前的发丝散乱却不失一番风流，张牙舞爪地胡乱翘起，衬得那一双闲散半眯的眸子越发泛起流光。而那张脸——
不似沙场男儿的轮廓深明，也不似书生秀才的白皙弱气；有着武林中人独有的明朗俊逸，却又带着点上位者的深沉气息。
这人半卧着，眼睛时不时瞟瞟窗外，嘴里也不闲着，不是蜜饯就是瓜果，一条二郎腿更是晃悠悠地点啊点——整个人十分的悠然自得。
而他身侧的少年则是正襟危坐，手捧着一份折页不停地翻弄。
过了一会儿，那少年转过头来，郑重其事地道：“公子，我觉得这个《大凉八卦志》一点都不尊重事实！”
他一脸严肃，看了看手上的小话本，又扭头看着他家公子十分认真地评价。这人皮肤非常白皙，娃娃脸配上严肃老成的表情使得他具有了一种别样的喜感。
被唤作公子的人挑选着盘中的瓜果，漫不经心地道：“二狗啊，这种东西只要信一半就可以了。比如，你可以看它的消息哪个占的篇幅最长哪个就是最受关注的，至于具体描述……”他吐掉口中的瓜子壳，“看个标题就够了。”
“哦。”李二狗受教地点点头，他家公子说得就是对！这个小话本明显就是在胡说八道嘛，公子哪像它说的那样温和谦逊了？他家公子明明是比狐狸还狡猾聪明的人物好吗？！ 
李二狗再按照他家公子说的认真翻了翻那份折纸，用手指仔细得丈量着篇幅，认真地比较了一下，然后一脸如临大敌的惊慌表情：“公子！你的消息占的居然不是最长的诶！”
本来闲闲躺着嗑瓜子的人翻身坐了起来，摸了摸二狗的头，循循善诱道：“对于那些我们不喜欢的东西，二狗你要记着——首先，不要说出来，不管别人发现没有，自己说出来不是添堵么？其次，特别是这种关于脸面的问题，一定要慢慢地、不动声色地反击。明白了么？”
“明白了，”呆萌少年点点头，思索了一会儿，然后道，“所以我们现在才要去清秋山庄的，对吧？”
明熠颔首，眯着眼睛一副“孺子可教”的笑脸。然那笑意未来得及到达眼底就被主人强行遏住收回——明熠凝神，掩在主仆二人说话声下的除了马蹄声似乎还有空气被快速撕破的声音。
眨眼之间，白衣公子一手拎起少年向后一拉、一脚挑起几案向窗户猛砸去，而另一只手已迅速出剑，堪堪接住那不速之客破窗而来劈裂几案的利刃！
暗流翻涌！
轻薄利器携着两股强大真气碰撞出清越的声响，带出层层空气的波动，荡到人胸腔里，只觉阵阵颤栗。
李二狗被明熠突然甩到了角落，屁股重重跌在座位上，还没来得及抱怨、一抬头就被破窗而来的长剑吓得所在了原地不敢动弹。
眼前刀光剑影夹杂在起起落落的身影中，生动地向他展现了眼花缭乱的真切涵义。这明明是个空间狭小的马车，但这二人硬是缠斗出了游刃有余的感觉。李二狗只能缩在角落，尽力保护自己不被卷入这二人的气场中去。他没有武功，卷进去只会给明熠添麻烦。
来人左一剑右一剑地刺过来，攻势凌厉、角度刁钻，明熠左一步右一步地抵挡着，退的幅度很小，可是每次都能刚刚好偏过剑锋。
李二狗默默捏了把汗，这些年他跟着明熠走南游北，大大小小的打斗场面也见过不少，但很少有人会像这样把明熠团团围住寸步难动。
",
"
那人的身法灵活到诡异，她的脚在车壁上不断游走，身形却稳如风，犹如浮光掠影，绕着他四面八方地转，剑便从四面八方刺来，滴水不漏。明熠瞥见那人轻扬的嘴角，带着张狂和桀骜不驯的弧度。几缕青丝拂过他的面，他突然笑了笑，仰面弯腰贴上去，却在与一剑刺下的人错身而过的瞬间抬手抓住她的左手腕顺势揽住了她的腰。他的时间和角度都掐得很准，四两拨千斤般将那女子翻了个身，落在了他怀里，然后两人就那样后仰着一起倒在了榻上。
“出来劫人却不带面罩，嚣张得可以。”明熠低头去看胸前躺着的人——三千青丝笼住了她的脸，只见精巧下巴上的烈焰红唇微微勾了勾。
那一笑，当真好看。
明熠发现，他还没见过有人即便遮着脸也能笑得这般桀骜不驯的。
“行不更名，坐不改姓——”
眼前人突然暴起，明熠想退已来不及，他想，这女子当真是个天生的猎人，不放过猎物片刻的失神，只是那么一愣神间，她的脚踢开两人的剑，扣住他的手带起然后一个借力荡到他背后反剪住了他。
李二狗只觉一个身起身落，公子便从制着人变成了被人反制压，而两柄长剑都稳稳落进了那女子的右手。
“听好了——”
他闻声抬头，窗帘早被她刺破扯掉，阳光勾过她的轮廓落进他眼里，那人一头长发利落清爽，先前被遮着的眉目现了出来，而一双乌黑眼眸，像云霄峰顶、林间深处潜藏的那泓清泉，透彻动人，又像大漠孤夜里抬头瞥见的星空，纯粹明亮。那双眼睛一眨不眨地看着他，他就好像看见了山河万千、乾坤风华。
嘴角微翘，红唇又勾成了桀骜不驯的模样。清朗声音落地，她道：
“清秋山庄庄主，祝归。”

看见公子被俘，李二狗痛彻心扉，一心想要救出公子。左顾右盼间，他瞄到了地上的《大凉八卦志》，这东西虽然胡说八道，好在它厚实呀。于是他踮着脚，偷偷摸摸向祝归靠近。明熠早就看见了他的动作，却也不去阻止——迟早要被绑的，还不如随他去，打到一下赚一下。只是李二狗举起的手还没来得及落下，就在迅雷不及掩耳间，一只绣花鞋穿云而来，直戳右脸，脚底生风地带起李二狗，掀翻在地！
那气贯长虹之势看得明熠怔了一怔，等它闷声落地，又是啼笑皆非。
祝归慢悠悠地回身，看着倒地不起的李二狗默哀，她家如花真是越来越火爆了，撸下鞋子就砸。
啧啧，看这小脸白嫩嫩，祝归蹲下去饶有兴趣地戳了戳李二狗脸上嚣张显眼的鞋印子，小侍从还真瘦弱，居然被砸晕了，虽然……她觉得更像是被熏晕的，不过这话可不能说出来，她家如花还是挺爱面子的。
都说“清秋山庄一枝花，蛇蝎美人一奇葩”，这美人要是个奇葩，可就给人一种别开生面的，我们姑且把这种不可名状的错愕称为“美感”吧。尤其这美人还不是什么活泼阳光天真型，而是个典型的那个啥妖娆艳丽勾人魅惑的，怎么说来着，人间尤物，总之就是你一见了她，总觉得她长了一副狐狸精的标配模样。
这等风情万种的美人，上一秒还是媚眼如丝、斜云半倚地用她那柔得滴水的声音对你娇笑，下一秒就能踹你命根子、扯嗓子骂街似的把你喷个狗血淋头，要是兴起了还能顺手撸鞋给你一嘴巴子。这滋味，酸爽不？
是以祝归常说夏如花是她无可或缺的左膀右臂，简言之就是，她祝归要去杀人放火，夏如花绝对是煽风点火的那个。
",
"
夏如花撩开帘子，冲祝归晃了晃脚上的大白袜，留给她一个骄傲的背影。
“我的鞋。”
祝归嫌弃地用脚踢了过去：“专心驾车吧你！”
“嘁。”夏如花穿好鞋甩了甩腿。她的御术可是问！鼎！武！林！当年祝归可是一口一个“我家如花驾得一手好车”的奉承着。
当然，那时的祝归正对我大凉的大好河山产生了浓厚兴趣，拼命想支着夏如花给她驾车供她游山玩水，恩，还美其名曰是给夏如花一个机会享受那种“老子御术天下第一”的快感。对此夏如花就一字真言附送：“呸！”
所以你看这二人，一个庄主、一个管家，虽都是武林江湖难得一见的美人，却鲜有狂蜂浪蝶敢来清秋山庄一亲芳泽。

明熠主仆二人的手腕被绑在一起扔在了马车的一角，看着那劫了车绑了人的人舒舒服服地半躺着翘着腿晃啊晃。
这姿态，李二狗怎么看怎么和自家公子一模一样……
李二狗身上的绳子比明熠多多了，被绑得动弹不得，连嘴都给封了，整个人成了一个蝉蛹状，十分可怜地蜷着身子挣扎着。
这也怪他那张闲不住的嘴。
话说等到李二狗悠悠转醒，发现自己被五花大绑，当时就怒了。
他是谁啊？他可是“宫中李红人，阮家小狗蛋”，哪家小侍女不是巴巴地跟在他身后叫一声“狗哥哥”的？
于是他愤怒了、他克制不住了、他对着祝归破口大骂了：“呔！你个女流氓，朗朗乾坤欲行不轨……”
然后嘴上就被贴了封条。
    祝归表示，明枪能忍，偷袭不可忍！土匪能忍，窃贼不可忍！李二狗完全可以光明正大地跟她打，作此等偷偷摸摸之事就得让他受点教训。李二狗虽然嘴被封了，依旧呜呜啊啊挣扎着想说些什么。
偷偷摸摸？不知道是谁跑来劫车劫人的，这年头绑匪都有资格批评别人小人了？！
倒是明熠显得从容多了，在祝归扣住他手的那一刻他心里就对她的来历隐约有了几分猜测。她的手法刁钻古怪到他想认不出都不行，只是这扣人手腕的方式饶他是再熟悉也只能任手臂一点点变得麻木无力。
谁叫那老妖婆的独创招式天下无二呢。
"
]
}