{
"id":"6",
"title":"眉间雪",
"author":"寂见欢",
"introduction":"所谓江湖，不过是她撑着伞，道一句：“初心莫负。”",
"category":"长篇",
"chapNum":16,
"chapTitles":["雪落","雪初","雪覆","雪起","雪涌","雪潮","雪故","雪卷","雪缓","雪啸","雪陷","雪埋","雪尘","雪暖","雪路","雪色"],
"chapContents":[
"
那一年的暴风雪似乎来得特别凶猛，嘶吼着发泄般疯狂卷过，须臾之间吞噬了整片土地。他还记得夜里非一般的寒冷，记得那床如铁一般僵硬冰凉的被子，记得自己蜷缩成小小一团，咬着牙打着颤。
寒夜难熬，越想入睡反而越来越清晰。他缩在被子里，却可以听见屋外那棵古树在风雪里摧枯拉朽的声音。
他想，她一定会心疼的吧。她是那么喜欢看三月桃花飞满天的色彩。
夜起的时候他跑得飞快，只觉周围的空气都可以把人冻伤。
跑过走廊的时候，偶然一瞥，竟见大门虚掩，他好奇地溜到门后向外张望。只一眼，却深深地印在了他的脑海里。
白色的雪缠着满头青丝在空中拉扯，向来收紧的长袍迎风猎猎，飘散出惊艳的轮廓。他的师傅坐在枯老残败的朽木顶端，光着双脚，侧首望着没有月的一片天，留给他一张看不见表情的侧脸……

“师傅你看，下雪了！”脆生生的童音将他从记忆深处拉回。他抬头，鹅毛大雪翩然而至。
一头青丝尽白发。
他早就长大了，成名了，隐退了，也像当初的她一样收了一个七岁的小徒弟。
他突然想起，他和她在一起的时候多半是冬雪之时。那时的他，若非天寒地冻无家可归，又怎么会愿意呆在她身边。
那个他少年时代从来都看不懂，也不屑去看懂的女人，那个他曾远远逃离、任她渐渐消失在自己生命里的女人。
“师傅，你在等谁？”
他轻轻摇头：“我谁也没等，谁也不会来。”
“你一个人，就没想过去别的地方看看？”
“我……”他突然愣住。
那年那日，他也问过那个人同样的问题，他却从来没把她的答案放在心上过。
今时今日，那个被他遗忘的答案回响在耳边。他想，他也许终于有些明白她了。

那一年的大雪纷飞，她为他撑着伞，眼睛透过他看向不知名的远方。
他看见她露出淡淡的神情，听她微不可闻地说：
“我怕我一转身，连你，也不见了……”
",
"
那年他七岁，刚和一群混蛋小子打完架。打着赤脚踩在雪里，浑身是伤疼得龇牙咧嘴。偏偏前夜的雪下得特别大，一脚踩下去没到膝盖。他穿着单薄破烂的衣服，冻得要命。在心里把那几个混小子的爹爹婆婆姐姐弟弟外带他未来的媳妇儿子全都问候了一遍。
他低着头尽量加快脚步，不料想撞上了挡在他前面立得笔直的肉墙。
他恼怒地抬头，却见那人笑嘻嘻地问他：“打完了？”
他别过头：“关你什么事？”
那人又问：“打输了？”
他立马激动地回头：“才没有！”
“哟哟哟，”那人揶揄的目光上下打量着他，耸了耸肩，“没见过赢了的看起来比输了的还惨的。”
“关你什么事？！”
他羞愤地再次扭头不看她。
“当然关我的事咯。”她不知从哪拿出了刚好大小的绒披风，蹲下来给他披上，看他碍于面子想要拿掉披风又实在是冷得很而犹豫着的手勾起了唇角，毫不客气地将他本来就鸟窝一样的头发揉得更乱，“你可是我未来的徒弟，可不能丢了我的面儿。”
她趁机刮了刮他的鼻子然后飞快地起身躲开他马上拍下来的手。
他揉了揉鼻子，不满地大叫：“谁要当你徒儿了？！”
他瞪着她，心想这个女人怎么总是喜欢自说自话？
“我不管，以后我就是你师傅了。”她不顾他的挣扎拖着他往镇上的小茶馆走，“瞧你冻得四肢冰凉的，我们先去喝口热茶暖和暖和。”
他挣脱不开，决定还是乖乖地跟着她走。心里觉得有个人罩着自己照顾自己的话还是很不错的，嘴上却仍是一副“我不情不愿是你硬要拉着我我才和你走”的模样。
“你要真心想当我师傅，那刚才怎么看见我一个人对他们十几个人都不出手！”
“少年，你是个男人啊。男人自己的恩怨自己去解决，我一介弱女子怎么好插手呢？”
某少年鄙视地看着某女不要脸地做出弱柳扶风状，又用眼神示意她看他挣都挣不开的手，再瞥了眼她背后的长剑，最后投给她一个“你弱女子？”的眼神。
她干咳了两声，作出一副“我是正经人”的模样。
 “好吧我一个仗剑走江湖的侠女和一群小屁孩打传出去不成了笑话吗……”
 某少年依旧以十分怀疑的眼神看着她。
 “不是吧难道你要我说我一个堂堂走江湖的打不赢十几个小毛屁孩？你觉得可能吗？！”
“貌似的确不可能……”少年极不情愿地承认了，“我只是对你言语之间流露出来的极度自信表示怀疑。”
“那叫‘师傅的尊严’，小子。”
“呵呵。”
“……”

偏北方的墨城，向来是才入冬就已经寒得刺骨。清冷的长街上寥寥数人来往——在这种鬼天气里还肯出门晃荡的，不是玩性大的孩童，就是为着生计不得不出门帮工的穷苦人家或者讨一碗水一顿饭的流浪乞丐。
小店们生意冷清，也就只有茶馆这种地方包容着四路过客、供些酒水餐食与人。
靠窗的那桌坐着一大一小两个人，小的埋头干掉了一碗又一碗阳春面，大的瞪着眼惊疑的目光不断在越叠越高的盘子和越看越觉得单薄的钱包之间来回地扫。
“小二！再来一碗！”
少年吃得犹未尽兴，摸着还不甚满意的肚子再一次呼唤着店家。
“喂，小子……”某侠女略显无奈地看着他，“你到底有多久没吃饱过了？”
“不知道，反正很久了。”
捧着送上来的面，少年表示没空抬头看她。
“吃吧吃吧，你师傅我虽然没多少钱，但对徒弟还是舍得花的。”
听着她平静轻淡的语气，他心中一动，却没有抬起头来。
等到他终于撑得再也塞不下了，半路师徒二人离开了这间小茶馆。
“我们去哪？”
她朝他眨眨眼睛：“拜师嘛，是一件很严肃的事情啊。走，我们去完善步骤。”
什么鬼……
他在心里默默吐槽，不过念在她带他吃了一顿饱饭，还是安静地跟在她身后。
她带着他进了一间庙堂，不知道是太久没人来过还是因为冬天打扫的人贪懒，连桌案上都积了一层薄灰。
“来，半路徒儿，告诉师傅你叫什么名字？”
“……莫年。”
“莫年，好名字。”
他接过她不知从哪掏出来的玉杯盏，很是新奇。
那杯子做得极其精致，纯净通透的白玉，雕得细致的花纹线条流畅恣意，似无心又有意地组合成了什么。他用指尖轻轻摩挲，冰凉顺滑的感觉。指尖下那些细微的起起伏伏都在心间放大，让人感到那波澜壮阔的气势。
再看她倒茶的样子，那姿态倒是没有什么贵家小姐的优雅，而是隐隐透着江湖儿女应有的英气，只是那神色气势，总是让人觉得非寻常人家。他心中思忖着，嘴上早已不自觉地问了出来：“你到底是什么人？”
她身影一僵，随后笑着将盛满茶的玉杯递给他，眼里是他看不懂的深沉老练：“徒儿，师傅教你的第一件事，就是不要用别人看得到的方式去摸清别人的底细。人都有过往，现在站在你面前的就是一个跑江湖的女子。跟你有关系的是，现在她成了你的师傅。”
他们对视良久，他吐出四个字：
“故作高深。”
她立马蹲下来揉着他的头：“好了臭小子，知道你听不懂这么深奥的道理，说的简单点呢，就是少年好奇心不要太重哦，知道了什么不该知道的小心我杀人灭口哦？”
他别扭地躲开她的手，举了举手中的杯子：“不是要行礼吗？快点干正事吧。”
“知道了知道了。”
她起身，正色，对着几案上供奉着的不知哪路神仙朗声道：
“我，眉初，从今天起收莫年为徒，且今生，”她突然顿了顿，“只此一个徒弟。”
她说得太过郑重，神色太过认真，听得他内心颤动。面上虽不显，动作却真的恭敬起来。双手奉茶给她。
她接过一饮而尽。
“呐，喝了你的茶，我就是你师傅了。江湖险恶，以后咱们师徒一心，同去同归。”
“嗯。”
“我先给你去买包包和糖葫芦，你等着我。”说罢就要出门。
他连忙抓住她的衣角。
“怎么了？”她回身望他，嘴角带笑，“害怕了？”
“才没有！”他恼怒地别开头去。
“那你为何拽我衣角？”
“我……”
“好了好了，”她说着牵过他的手，“知道你是以一敌十的小霸王，逗你玩呢。走吧，一起去。”
犹豫地牵着她的手，又怕她误会似的强调了一句：“我才不是害怕！”
“哈哈知道了，”她朝他挤挤眼睛，“你要真害怕了大不了师傅怀抱借你躲就是了。”
他急得要去捂她嘴，被眉初灵巧地避开了。
师徒二人一路打打闹闹，倒也不觉得那寒风朔雪有多冷了。
",
"
“你会后悔的！叶疏！你一定会的！！哈哈哈哈哈哈……”那人布满血丝的眼里带着浓浓恨意，明明是一副快要哭出来的模样，却又狠狠地咬破了嘴唇笑得猖狂。
叶疏不懂，他从来没有见过这样的展眉初。记忆里的她，向来是一派意气风发、明朗清丽的样子。她在他面前素来乖巧，以至于让他忘了他最初一面所见到的那个飞扬跋扈的展家小姐。
是啊，展眉初从来就是骄傲张狂的，只是在遇见叶疏后悄悄地把那份恣意藏了起来。而叶疏从来不曾知道。
叶疏提剑的手顿了顿，眼前人明明早已力竭，一身白衣尽染血，她的剑锋却凌厉依旧，即使明知那一剑所带功力之微可让人轻易格开，那人招招往命门刺的狠厉仍让人胆战心惊。
他一步一步地逼近，围攻她的人收了手让出一条路来。
正值严冬，地上雪盖了厚厚一层，展眉初被逼到了山崖边，被割破的地方血肉翻卷，鲜血浓水刚刚溢出就被凝成了痂，粘住了衣服，每动一下都是钻心的疼。叶疏低低叹口气，终是挥剑，贯穿了她的左肩。
他看见她的身体慢慢后倾向下倒去，然后下落、下落，渐渐被云霭埋没。她的眼睛自始至终狠狠盯着他，用那种带血的、仇恨的目光狠狠盯着他。
他看见她的嘴唇一张一合，她说——
“不死不休！”
……
豁然梦醒。
他探了探自己的身子，又是一身冷汗。
又做了那个梦啊……
十年过去了，每到冬天，他还是会时不时地梦见那天的场景。展眉初的眼睛一遍一遍地出现在他梦里，每一次，都是无比狠厉地盯着他，看得他心下发怵，惊醒坐起。
叶疏阖眼静了会。天色刚晓，身侧柳然还在安睡。他轻手轻脚地起床，穿上外衣，出了卧房。
这是展家的故宅，也是现在的叶府。他改了府上所有的格局、房屋，除了靠近后院的那间房。
那是展眉初的房间。叶疏想，他也不是多留恋展眉初，只是多多少少是他负了她。留下这里，不是对她的补偿，是对他自己的慰藉。到底他也成了杀人灭口的凶手，他忘不了她说的那句“不死不休”。
他在里面坐了一会，然后阖门离开了。
算了吧，展眉初。这些凡事恩怨，就不要带到黄泉路上折磨自己了。
不死不休。既死便休。

“风伯，麻烦您了。”
“不麻烦不麻烦！老朽啊，最喜欢重情重义的人了。这姑娘都走了好多年了，你们这些年来每一年都来看她，足见情深意重啊……”
风雪很大，一老一少披着蓑衣慢慢走着，刚踏出的脚印立马便被遮没了一半。不远处的矮房子在这浑然天成的白色里显得有些孤寂、渺小，背靠着的悬崖峭壁也染上了白。远看去，也能生出一股空旷寂寥的美感。
进了林子，风雪便小了很多。苏晓之取下草帽拍了拍身上的雪，然后搀着老人家站在了原地。
林然在碑前灌着酒。苏晓之向风伯示意了下便走到了林然身侧，她依着林然的样子蹲坐了下来，背靠着石碑，抢过他手中的酒壶仰头就是一大口。清冽的酒顺着她的嘴角流下，林然笑了笑，拿衣袖给她擦干净。
烈酒入肠，暖胃暖心。
苏晓之咕咚咕咚灌了几口，满足地叹声长气。她拿着酒壶的手微微倾斜，衣袖一摆，就在地上洒出一弯水痕。
“我记得眉初最爱的就是梅姨酿的桃花酒。”
林然也想起了那些往事，接过她的话头说起来。
“是啊，我记得梅姨还老被她贬低自己最拿手的梅酒气得牙痒痒呢。”
“哈哈哈谁叫那人最爱的是三月桃花开……”
两人笑着笑着停了下来。
冬日就是这点不好，总感觉一沉寂就悲伤了起来。
“平常总万分嫌弃‘疯丫头’‘疯丫头’的叫，结果还不是从初春开始就细细养着后院那几株桃树，想尽法子存着那些桃花酒留到冬天来。”苏晓之的声音哽了哽，说完发狠似地灌了自己一口酒。
林然看着她微红的眼眶，伸手揽过她的头抱在怀里，声音低沉干净又带着点暖意。
“梅姨也就是刀子嘴豆腐心，谁不知道她啊，其实最喜欢展眉初这个疯丫头了。”
林然感觉胸前衣服紧了紧，听见那人闷闷的咬牙切齿的声音：“那哪是个疯丫头，她就是个坏丫头！”
林然是解开毛皮大衣把她裹在里面的，不一会就感受到了胸前肆虐而起的温热湿意。
林然轻声“啧”了声。
还真是个坏丫头，一声不吭地走了这么久，还老把他家晓之弄哭……
他轻轻抚着怀里人的后背，一下一下，思绪却随着她低低的哭声飞到好远好远。
眉初那个丫头，从小就是个不安分的主。展家和林家交好，他和展眉初可说是打娘胎里就认识了，虽说他比她要大那么几个月，但她在他面前总是副颐指气使的姑奶奶样。从小到大他跟在她屁股后面不知收拾了多少烂摊子，当年恨得牙痒痒的人，其实过了这么久，还是挺怀念的吧。那丫头，对他来说就像妹妹一样。虽说到处惹祸，却也帮着他追到了苏晓之。
她是那么烈的性子，却在叶疏面前那么贤淑良德。他还清清楚楚地记得听到她死了的消息时的愤怒，像全身的血液都在颤抖，恨不得把那个道貌岸然的人削成两半。他那么护着的小妹妹，在他面前那么委曲求全，最后还落得被辜负被抛弃被背叛的下场。
从此他林家就跟叶家结下了梁子。
林然的眼里迸出星火，叶疏，你且等着！
……
等到天色偏暗，林子里的两人才慢慢走出来。
苏晓之已经睡着了，林然背着她向风伯道别。
“风伯，小辈们先走了。那丫头当年承您一救，就算最后没能熬过去，您的恩情我们也记住了。”
风无垠摸了摸自己长到脚边的白胡子，点了点头，塞给他们一壶酒，看着那两人慢慢消失在视线里。
“丫头，出来吧。”
风无垠负手站在门前，没有转身也没有回头，屋里的暖炕上果然出现了一个人。
“我说，你这个坏丫头，当真准备一直这样瞒着他们？”
眉初抖了抖身上的雪，把怀里那壶桃花酒小心抱在怀里。这可是，梅姨专门为她酿的啊，苏晓之那死丫头醉得迷迷糊糊了还说要给她喝光，离开时到底是留在了她坟前。
啊呀，自己说到自己的坟总觉得有点怪怪的……
“老头子我这可是为了你好！”眉初翻出风无垠床底下珍藏的好酒，呷了一口，享受得眯起了眼睛，“要不是我，你每年不用出门就收得到这么多好酒好肉？”
风无垠看见那丫头把自己私藏着的酒坛子全抱了出来，气得吹胡子瞪眼。看那臭丫头毫不怜惜地大口喝酒大口吃肉，他只觉心疼。
老夫多年的珍藏唷……
不过也就叽歪两句，抱怨完了跟着一起坐炕上喝酒。
展丫头没说错，反正林苏二人每年都会送酒送肉过来祭奠他的五脏庙。
“不过你真要瞒到底啊？”
“不瞒着怎么办，这毕竟是展家和叶家的事，没必要拖他们下水。”
“可是我觉得……”
“行了行了，疯老头你再多管闲事我可就把你这的好东西全都搬走了！”
“嘿你这忘恩负义的小东西！”
眉初嘿嘿贱笑着。
其实她真挺感谢这个小老头的，当初她一落悬崖，不是他出手相救，就她当时那状况不是摔死就是饿死了，哪活得到现在。
后来他把她救活，两人说好，如果有人来找她，就对外说，确实救了个姑娘，只不过伤得太重，没救回来。
眉初想，她也不是矫情什么的，就是觉得一人做事一人当，这种浑水还是别把那恩恩爱爱的两人搅进来了。
“行行行！你的事老朽也管不着了，有个小辈来陪我喝酒也好，来，喝！老夫今天非得灌醉你个不懂尊老爱幼的臭丫头！”
眉初笑了笑，陪他举起杯。她举得好高好高，像白日里坐在那你一口我一口的林然和苏晓之，对着空气，对着远方，一饮而尽。
别了吧，她的——山河故人。
",
"
莫年看着早日扫净的台阶又覆了一层细密的雪，点点莹白间衬着湿冷雨季里生长下来的几缕翠绿，格外好看。
他撑着手臂靠着窗台，百无聊赖地看天上寥寥鸦雀飞过，留下空旷的嘎嘎两声。
好无聊……
回头瞥了眼眉初，那个平日里闲不住的女人自打前两日从集市里回来就一直坐在那儿，也不让他看，不知道在做些什么……
故作神秘。
要不是这么天寒地冻的外边也没什么乐子，他才不想蹲在这闲着呢！他更想去镇外道观那听墙角。
听说最近那老道又请了个武功高强的师傅回来，也不知道人家功夫是不是比道观里其他师傅都要高，据说还是个女师傅呢！
转念一想，莫年又担心起来，女师傅又怎么了？！他这不也摊上个女师傅么？要是也像眉初这样看起来不靠谱，那可不行！
其实眉初吧，他也不是说她武功不咋地，就是人看起来吊儿郎当的，特别没有信服力。回想到现在，莫年好像并没有看见过眉初舞刀弄剑……
不过，貌似也没有让她施展拳脚的机会。
他有点怀疑眉初是个江湖骗子，但她不仅什么也没骗他的，反而供他吃喝住行，真像收了个徒弟似的伺候着。
说她没骗他吧，她又没教他一招半式的，也从没拔出过她那把剑。
莫年自己也不愿承认的是，打心底里他是愿意相信她的。那人一动一笑，握剑喝酒，都洒满了江湖豪气。她喜欢喝酒，饮酒必提壶往嘴里灌，酒液顺着嘴角流下，她就拿袖子随意抹去。喝了酒的眉初眼睛特别亮，闪着夺目的光。
莫年曾无数次地看她摩挲过那把佩剑，那剑柄被磨得光滑，一看就是被人常年攥着的，那剑鞘上还有暗红色的血迹，也不知是那年那月染下的谁的血，锈进深处一般，擦不去也磨不掉。最让人深刻的是眉初看着握着那把剑时的神情，眼里风云案卷，像藏着深林湖底的奇兽，压抑着，潜伏着，欲带风雨狂卷而来，奔进人心里去！
他想得入了迷，连眉初什么时候站在他身后的都不知道。
“小、徒、弟！”她恶作剧地在他耳边轻飘飘地说话，尾音又陡然升高，吓他一跳。
莫年拍拍心口白眼一翻：“干嘛？”
“喏，”眉初变戏法似的手腕一转，摊开的掌心里就出现了一件精致的小东西。
莫年一眼撇过去就喜欢上了那物件——黑红色的流苏恣意交缠在一起，像是被狂风吹乱的姿态，细看去却又有条不紊。它没有寻常编织物那种纠结在一起的死板，也没有松松垮垮的感觉。结的形状说不清具体是什么，像一抹弯刀，又像是利落的剑影，像皓天残月，又像是林间深巷穿梭而过的风。
“给我的？”
眉初点点头，眉眼间满是得瑟。
他小心翼翼地接过，捧在手里翻来覆去的看。
“真好看……”他不自觉地感叹，末了又回过神似的补一句，“想不到你的手也能这么巧。”
“什么话？！你师傅我心灵手巧冰雪聪明独步天下睿智无双……”
“行了行了！”他打断，过了会又叹口气，“这流苏挺好看的，可是我没有剑啊……”
“嘿哟，”眉初揽着他的肩膀，另一手豪迈地一挥，“跟着师傅你还怕不能名扬天下么？”
莫年从她胳膊下钻出来，一脸嫌弃地望着她。
“我对你话语的真实性持保留态度。”
“得得得，不拿出真家伙你还以为师傅我是江湖骗子。”
眉初的手伸到了后面，莫年期待地看着她。
过了会。
眉初的手伸在后背，莫年疑惑地看着她。
又过了会。
眉初的手伸在后背，莫年朝她翻了个白眼。
“你在干嘛？”
眉初哭，把背转向他：“剑卡在衣服里拿不出来了。”
这家伙真的是个江湖客么？！！
莫年看着横在她腰间的长剑，剑卡在衣服里向外戳出了两个角，咋一看就像是长了犄角的奇怪生物。
拍桌，抚额。他怎么会有这种师傅……
“你先把手拿出来。”
眉初没动静。
“徒弟……”
“又怎么了？”
“手伸得太久拔不出来了……”
……

等到眉初终于掏出了她那把绝世好剑的时候，莫年还是狠狠惊艳了一把的。
深色剑鞘，雪白的锋刃，还有出鞘时晃人眼的光芒以及剑身上细而深邃的纹路。莫年轻轻拂过剑上的小字——
“初心莫负。这是给我的寄语？”
眉初点头：“剑无名，你随便起个吧。”
“无伤。”
是腥风血雨而无伤，也是独步天下而无伤。
他眼里光芒大盛，她难得认真赞赏。
此时的他心里装的是踏遍江湖、来退自如。
只是很多年以后，莫年看着这把叫做“无伤”的剑，却发现它唯一毫发无伤的只有缠在剑穗上的流苏。
 眉初看着莫年抱着那把剑离开，嘴角的笑一下子冷了下来。
 剑无名？
 这种夺人眼目、摄人心魄的好剑怎么会无名呢？配不上罢了。
",
"
元武七年，中原武林动荡不安，北地林家和苏家联手开始对付已在霸主地位盘踞十年的叶家。大族势力之间的碰撞，轻者伤筋动骨，动辄腥风血雨。三月寒洲一战，双方都倾泄了六分兵力，一时间天昏地暗，血溅百里。
林苏本是北方宗族、官家大户，三十年前为避权重招祸退隐朝廷、转投江湖。林家、苏家多扶持，林家老主林清风又是胤荒年间赫赫有名的儒将，故而门下弟子也多带将士血性，上场杀敌绝对称得上以一敌十。叶家虽是近年来攀登第一宝座，但胜在叶家剑法出神入化，叶家家主叶疏训练有方，故门下亦皆是一等一的高手。
这两方势力相撞，而且一撞就是不死不休的架势，所历之处飞沙走石、风云惊变。令得江湖门客人人自危，只觉天要变了。
林苏叶三家这一斗就斗了半年多。
这半年里，眉初时常蹙眉遥望，往往在窗前一坐就是一下午；莫年依旧在天气好的时候出门去道观偷师，虽然万般曲折，但也早出晚归、乐此不疲。
他终于发现眉初的不对劲是在早春的一个夜晚，他夜起出门，碰巧看见赤脚坐在屋檐上的眉初。
她没有发现他，没有喝酒，没有摇头晃脑，也没有脚丫子垂下来左右乱晃。她就保持着仰头望天的姿势，一动不动。她仰着头，却不会让人以为她是在看星星。
莫年看不见她的脸，却从那一弯雪白脖颈里看到了清冷如斯，落寞如斯。
真奇怪，他想。眉初那样的人居然也会露出这种姿态。
后来很多次他夜起，都能看见眉初坐在那儿，一动不动、一语不发。他觉得也许她遇到了什么麻烦，然而他白日偷师学艺，练得累还躲得累，到了晚上实在困倦不已，无心顾忌其他，到了第二天出门，往往就给忘了。
那一句“师傅你怎么了？”就给一拖再拖终究没有问出口。
实际上，莫年的心里也藏着一个秘密，从他记事起，这个秘密就一直悬在那，逼迫他快点长大、快点习武、快点成为盖世大侠。严冬起的那场浩浩荡荡的武林对决，让他意识到，如今风云变幻，正逢英雄少年横空出世的好时机。
那段日子，看似平静，后来的莫年想起来却总觉得带着点压抑下的喧嚣，他虽然整日忙着偷师学艺，却总感到有一股莫名而不安分的异样潜藏在死水般的湖面下，蠢蠢欲动。
那股异样破水而出，变得强烈而明晰是在四月的一个黄昏。
他那天回家得有点早，一进门就看见挥着锄头满头大汗的眉初，她笑得眉眼弯弯，脸颊绯红，不知是夕阳映红还是舒活筋骨而致。
“回来啦？来，帮为师种树！种好了师傅赏你根糖葫芦！”眉初回头见他，立马把脚下另一把锄头扔给他。
莫年匆忙接住，看着她，有些久违的熟悉。
她早就给他备好了锄头。从他遇见她起，她就似乎一直习惯着把生命里的快乐都留一个位置给他。
眉初欢快的身影在他眼前跳动，不知怎么的，莫年却总想起夜里见到的寂静孤冷的身影，他突然很想伸手碰一碰她，去验证看看眼前的这个人是不是真实。他想起她说“人都有过往”，他想问问她，你的过往是什么？你愿不愿意说？
突然就涌起一股愤怒，莫年沉默着站在她身旁奋力凿地。
“哇，徒儿你要不要这么卖力啊？现在太阳都快下山了，我可没处去买糖葫芦哦？”
听着耳边轻快的女音，他手下的锄头挥得越来越用力！
总是这样！
每次都是这样！
她看似把她的一切大敞，毫不保留地接纳他，实际上她在他的面前一直挂着一张皮。她乐意的时候就把那张皮扯得虎虎生风，俏皮鲜活！拿那张皮嬉皮笑脸，拿它洒脱疏狂！不乐意的时候却躲在一个没人的地方把那张皮藏起来谁都不给看到！
“莫年，”她叫他，有些疑惑，有些着急，“你怎么了？”
他抬头看她，那张脸上看不出丝毫矫揉造作和虚伪，那双眼睛里是一眼看透的关心。
他的愤怒和烦闷突然就泄了气。
没有拒绝的拒绝才最让人无可奈何。
眉初这个人看似好相处，她的钱财、她的宝物、她的时光和陪伴，她把她的一切都给你，她设身处地地为你着想，真好，对不对？真是个好师傅。
他笑，可是你走不进她，看不清她，她的孤独和愁苦从来都不会敞向你。她什么都可以是因为什么都不在意，她在意什么却从来不会告诉你。你试图去猜，却怎么也猜不到，就好像她在意的那么少那么少、少到零星、少到绝无仅有。
你就那样被排除在她的世界，用那种毫无保留的拒绝。
“没什么。”他也笑，这些天从来没有过的明朗的笑，“偷师好累啊，身为师傅你却从来不教我……”
他难得摆出了委屈撒娇的语气，她难得温婉轻淡地略略愧疚。
然而他讨厌她的愧疚。随即他觉得好笑，前一秒他还在为她从不展示的孤独寂寞冷而愤懑，后一秒却为她展现出来的愧疚而心生厌恶。
他想了想，他走不进去，也就算了吧。他还是习惯那张脸上神采飞扬的样子。
眉初看着莫年疲累委屈的眉眼，难得软了心肠。她伸手摸摸他的头。
“哟，长高了呀！”她有些歉疚，这孩子是她捡回来的，可是这几个月来她整日恍惚难得顾忌到他。
他虽然有着自己的行事方式，一定也难免为孤单寂寞而心伤吧。
“来！帮师傅把这株桃花种好，吃完饭我教你舞剑！”
“你要教我？”莫年的眼里大放光芒。
他虽然比同龄人心思细腻、成熟，但那只是因为过早尝遍了人间冷暖。一旦有了依靠，孩子心性自然也就流露出来了。
此刻莫年对眉初口中剑法的兴趣超过了先前的愤怒和不开心，他的脸上是兴奋，眼里却闪着狡黠的光——他丝毫不担心眉初唬她，她正心生愧疚呢，怎么舍得骗他？
师徒俩合力把桃树栽进凿出的土坑里，夕阳有点暖，映在师徒两人身上、脸上，成了一段难得的好时光。
……
眉初果然说到做到，用了晚饭就开始教莫年剑法。
她执剑立于庭院，两人都有点紧张。
莫年第一次看眉初舞剑，心生期待。
眉初的剑已经很久很久没有出鞘过了，上一次流光出鞘，还是因为悬崖一战染尽恶人的血。自那以后，展眉初死了，流光也就有意无意地不再拔出过。
现在，她想，是时候走出那一段过往了。
“无伤”既出，“流光”也不能再藏着掖着了。
她指腹抚过剑柄，双目凝神，稍加用力，流光浮世——
当真算是流光，熠熠光芒耀眼，衬着那人红唇白衣，流光溢彩。
剑出，眉初便不再犹豫。一个轻灵的剑花起，那剑锋便如长虹贯日，劈天追命而来。身形暴起，白衣烈烈。剑如光，转瞬而至，转瞬而逝；人亦如光，利落如刀，绝艳夭矫。
只见那人半空中一个回身，劈风而来！眉眼间的从容熟悉，只觉——
长风起，故人归！！！
",
"
“呼——呼——”
夜黑，深林，急躁又刻意放轻的脚步声，和穿过口鼻搅动呼吸的喘息。
衣衫染血的女人踉踉跄跄地向前冲，精致的月华云锦被血污和泥土染脏，往日里飞扬的青丝此刻狼狈地贴在额角鬓边。
展沉感觉自己的汗水密密麻麻都要糊了脸，后背却仍是嗖嗖地冒着冷汗。
白日里凉城一战，她在混乱中失了方向，误打误撞遇上了叶家三当家叶轩铭，两人缠斗一番，她落了下风。本想趁着夜色脱战，不想叶轩铭这人却是不依不饶。
“小美人，我劝你还是省省力气的好。”
叶轩铭的声音在夜里如同鬼魅，刺得展沉心下发凉，想着今天八成会栽在他手里，脚下却是拼了命地向前逃。
一声轻笑传来，带着些令人毛骨悚然的宠溺，转瞬间，就有手从后背贴上了脸颊。
那人手极凉，贴在展沉快要烧起来的脸上，让她顿时打了一个激灵。很快她就发现自己的身体不受控制了。
叶轩铭的手势温柔，其力却带了一股霸道和蛮横。展沉挣脱不开他的钳制，只能任由身体向后倒去，落进他的怀里。
“叶轩铭，我展沉落你手里要杀要剐随你便，你用不着这样！”
轻细的笑声贴着后颈传来，震得耳骨微微战栗。
“人道展家姑娘个个都是美人，”叶轩铭挑起展沉落于鬓边的一缕发，搁在鼻尖嗅了嗅，“今日一见果然如此。”
“呸！”展沉双目怒瞪，眼圈泛红，“你们叶家人不配提展家名字！人渣！败类！当年要不是大小姐，你以为你们叶家现在在哪？！忘恩负义的狗东西！”
叶轩铭一点也不恼，反而来了兴趣似的坐直了身体：“大小姐？哪个大小姐？哦，你是说十年前死的那个美人儿？确实是明艳难得。”
“叶轩铭，你们叶家迟早会遭天谴的！”展沉气得身体直发抖。
“天谴？”叶轩铭像听见了什么可笑的事情，“要是老天真的有眼，我早不知死了多少回了。你以为我怕？”
展沉还要还击，却感到肩头忽然一凉。
叶轩铭扣了展沉的穴道，敛了笑，仍是温柔地抚了抚她的脸，居高临下的目光却是不带一丝温度了。
“乖，我没有耐心再陪你斗嘴了，要吵闹，也先办了正事吧。”
夜风滑过肩膀吹进衣襟，展沉只觉得心都要凉了。
叶轩铭的指尖从展沉的下巴慢慢滑下，没有温度的手触及温热的皮肤带起一阵颤抖。
展沉看着慢慢倾身而下的叶轩铭，终于放声大笑：“不就是一副躯壳么？拿去就是！什么都没了也就什么都不顾忌了！此后我展沉，活着追你索命，死了找你索魂！”
她笑得癫狂，眼眶尽裂。
叶轩铭看着她的模样，叹口气：“早说过了，我不怕鬼，也不怕老天。”
“那你怕不怕死啊？”
叶轩铭的笑僵在了嘴角，他的颈边不知什么时候搁上了一柄长剑，雪白的剑刃微微入肉，渗出一丝血痕。
有人一脚踩在了他的背上，那一脚像带了千斤怒气，利落又厚重。
叶轩铭堪堪受住，勉强稳住身形。
“敢问阁下何人？所为何事？”
“艳鬼，索命！”
语罢便下杀招，手腕用力，那剑刃就要割开叶轩铭的喉，电光火石间，叶轩铭诡异地一偏头，躲了过去。
“姑娘，刀剑无眼啊。”叶轩铭毕竟是叶家三当家，身陷囹圄依然不显慌乱。
“我有眼就行！”
只见刀光剑影，招招紧逼。
叶轩铭左推右档，连连后退。
展沉看着那半路而出的女子，连愤怒都停止，目光紧紧追随着那人后背。
太像了……
无论是身形还是说话的语气都和大小姐太相似！
只是，只是……林苏二家几乎每一年都会去祭拜小姐，年年如此。他们所有人都接受了展眉初的死亡，现在却出现了一个和她如此神似的人！
展沉的心里忽然生出了一种期待，期待她回头瞥一眼。
“你到底是谁？”叶轩铭被逼进了一个死角，对来势汹汹的攻势渐渐招架不住。
突然剑光一闪，映出那人血红的唇和翘起的嘴角：“说过了，是你口中明艳动人的孤魂啊——”
叶轩铭看见她那个诡异的笑时心里顿时警铃大作，还来不及防备，就被一剑贯穿！
那人依旧摆着一副明晃晃的笑脸凑近他：“怎么？不认得了？”
“小姐！”展沉早已激动地叫了出来。居然……居然真的是展眉初！她没有死！没有！！
“呵。”叶轩铭看着她的脸，震惊、讶异，到最后都化成了一声无奈的笑，“没想到我这辈子不信天地鬼神，最后居然还是死在了一个死人手里。”
“没关系，人这辈子总得吃点亏，何况你也不算亏，”眉初的嬉皮笑脸慢慢被面无表情替代，“你杀我一次，我杀你一次，抵平。”
“这样算来我的确不算吃亏，看来，你是打算将当年吃过的那个大亏给人一份一份的还回去？”
“正是。”眉初又恢复了笑容，明艳艳的，手里却慢悠悠地一寸一寸挪出她的流光。
“后来我一直在想，你们真是留情，埋伏、围攻、一人一剑其实都太蠢，比刀起刀落更要人命的，是钝刀子割肉啊。”
“怎么样？感觉到没有？是不是比之前的一箭穿心更痛苦？”
叶轩铭疼得痉挛，却还是扯出一个笑，状似思考的样子：“好像还真是啊，不过，死过一次的人，经验总是要丰富些的。”
“是啊，”眉初也笑，“我这样言传身教，等你这次也死了，以后经验一定更丰富。有空切磋，这次就算了——”
刚被抽出的剑霎那间又被按了回去，没至剑柄，一剑毙命。
叶轩铭依旧挂着他那不轻不重的笑容，无声地断了气。
风刮过草木发出沙沙的声响。
除此之外，一片静默。
流光剑身染满了血，鲜红的，从剑尖到剑柄。眉初从叶轩铭的尸体上撕下一截衣裳，细细地擦拭着流光。
展沉屏声，看着几步之外的眉初和好像前一秒还要毁了自己的叶轩铭的尸体。
半晌，流光雪白如初，眉初收了剑，慢慢回过身来，看着展沉。
“阿沉，别来无恙啊。”
展沉的视线一瞬间模糊了，她好像依稀看见了好多年前的展眉初，扬着最张扬明媚的笑容，叫她，“阿沉”。
",
"
“小姐！小姐！老爷说了近日不能让您离开府上的！”展沉看着一身男装正欲翻窗而出的展眉初，有些无奈又头疼。
展眉初一只脚跨上窗棂，一只脚悬在空中，朝她潇洒地一展折扇：“阿沉，该叫公子才对。”
“不行啊，小姐你别闹了！当阿沉求您了，这两天先在家里安分几天吧！”
她笑意明朗，展沉却是着实着急。两天前老爷就因为小姐出手打伤了隔壁王家的小公子下了禁足令，如今过了没几天小姐又要偷摸出去，万一被老爷发现或者惹出什么事来，恐怕就没有禁足那么简单了。她还记得王家太太找上门来的时候，老爷一张脸黑得吓人，也真佩服了小姐当时还能和老爷嬉皮笑脸。
“没事儿，”展眉初一副全然不当回事的样子，“要真出了什么事，我就说我是林家的好了。”
“这……”
“好了好了，磨磨唧唧的，公子我可先走了！”她一跃翻下了窗。
展沉留在原地看着她的背影，心里默默替林公子捏了把汗。虽说小姐这样做很不地道，然而林然给展眉初背锅也不是一次两次了，该习惯的早习惯了，所以展沉对他只有同情。
只是，展沉如果知道这天的展眉初会遇见叶疏，打死她当初也不会放展眉初出门。

“小二，给本公子沏壶茶，要你们老板私藏的西湖龙井，送到流苏阁。”
“这，”小二显得有些为难，“公子有所不知，我们醉阳楼的流苏阁一般不招待客人的，还是请公子移步其它房间吧。”
展眉初挑眉打量了他一眼：“新来的？”
“是是是！展公子，小六他是新来的，还不认识您，见谅！见谅啊您！”林虎不知从哪冒了出来，殷勤地招呼着展眉初，拉了小六朝他介绍到，“这是贵人，林然少爷的朋友，你以后多加注意些！”
小六一边讪讪地点头，一边看着展眉初走上二楼有些疑问地开口：“可是少爷说过流苏阁只留给……”
林虎见展眉初唇一勾，立马捂了小六的嘴：“公子您上楼、上楼，西湖龙井马上送到！”
等到展眉初离开，林虎才松开了小六，抹了一把汗：“这个小祖宗……”
小六好奇：“林管家，那公子是什么来头呀？流苏阁不是少爷一心留给苏小姐的么？”
“你问那么多干嘛！”林虎横他一眼，“主子的事少问，反正是个你我都惹不起的人！”也是咱家少爷惹不起的主！
“是是！以后我一定会注意！”小六点头要走，突然想到了什么又退回来，“那这位公子姓甚啊？”
林虎张口欲说“展”，临了又改口：“你甭管他姓什么，记住这个人，叫公子就好！”
小六嘟嘟囔囔地走开：“姓都不说，真是个奇怪的人……”
林虎心叹：何止奇怪，这小祖宗今日过来怕是又偷跑出来的，他真为他家少爷揪心呀！怎么从小就摊上这个混世魔王！ 

展眉初走到流苏阁的时候，抬头看了眼头顶龙飞凤舞的匾额，想起刚才小二的话笑了笑。
流苏，留苏。
这流苏阁还是她怂恿林然建的，就是不知道都过了这么久，林然那怂鬼到底向苏晓之表白没有。
她想着踏进去，翘着二郎腿坐在窗边向下望。
二楼的房间都是围绕着一楼的戏台子建的，推窗可见抚琴弹跳的美姬。
等茶的空当展眉初就瞪着一双眼睛往下面四处张望，这一望就瞥见了点事端。
大抵是有人喝醉了闹事，非要扯着台上的舞姬往怀里拖。
展眉初一见，乐了。
那舞姬她刚好认识，就是她以前逛大街路过救来的小姑娘，为报恩情就在林然的酒楼跳舞，不收报酬只求吃住。
那醉汉呢，她刚好也认识。
林虎端着茶盏进门的时候看见的就是展眉初抬脚从二楼翻了下去。
“我的姑奶奶哟！”林虎急忙扒窗户一看，“惨了惨了惨了！”
推拉过程中被舞姬打了一巴掌的王富贵恼羞成怒地啐了一口，破口大骂：“小浪蹄子你还敢打大爷！爷摸你是看得起你，打着琴棋书画的名头，谁不知道你们就是出来卖的啊？爷爷今天睡人还就不给钱了！”
先前还在看热闹的人这下有些安静了，这王大头这次算是醉糊涂了，这可是林家的酒楼，他这样口无遮拦砸的可是林家的面子。
王富贵骂得正起劲，不妨被人一脚踹翻了下巴摔倒在地上。
“我去你奶奶个腿儿，谁敢打老子？！”
来人慢慢蹲在他面前，用扇骨挑起他的下巴凑近他眼前打了个招呼：“王兄，好巧。”
王富贵睁大眼睛看着眼前的人，恼火又畏缩地咕哝了一句：“怎么又是你个臭娘们儿……”两天前也是这展家的臭丫头半路出来坏他好事！
展眉初咬着牙齿呲出一个笑，凑近他耳边森森地说：“死胖子，你要是敢说出我身份我一定打断你的腿！”她倒不怕惹事，就怕惹事又传进她老爹耳里。
展眉初的扇子看似轻轻一挑，实则力气大得吓人，王富贵想要平视她也做不到。
谁要说出她的身份，被一个瘦胳膊瘦腿的女人揍扁难道是件很有面子的事么……
“不长记性？啊？”展眉初手里转着一把扇子敲在王富贵各个关节处，“强抢民女？”
王富贵被敲得直缩缩，开始讨饶：“女侠……哦不，公子饶了我吧！我就是喝醉了！”
“孬！”展眉初呸一口，贼瞧不上他那草包样，也没兴致教训他了，扇子一抛，利落地收手插进腰间，转身去扶舞姬。
“阿汀对吧？别怕。”
阿汀感激地冲她笑了笑，用只有两个人听得见的声音小声道谢：“阿汀谢过展小姐！”
“小姐小心！”
未待展眉初回答，阿汀瞳孔一缩，手上用力拉过展眉初，然而还是没逃过王富贵狠命砸下的凳子。
展眉初立马调整了姿势，凳子没砸到阿汀，她的右肩倒是扎扎实实挨了一下。
“你找死！”展眉初转身就要去抓王富贵，王富贵一见扔了凳子就往酒楼外跑。
展眉初追到门口，就看见王富贵从门外飞了进来。她上前揪住王富贵的领子提起甩到柱子上，一只脚踩住他的胸口：“厉害了啊胖子，敢砸我？”
“公子！公子！”林虎见状立马凑过去拦下了展眉初的拳头，“公子消气！这个王公子留给小的来处置！您消消气、消消气！”
今天真是不顺，小姑奶奶找上门来，恰巧少爷不在，又遇上这王家公子喝醉闹事。王家虽不如展家江湖地位高，可也是个实实在在的大家宗族，他一个下人是哪一边都得罪不起。
展眉初见林虎来了，也没再纠缠，踹了一脚作罢。
等她回身，便见一人白衣翩然踱进门内。
展眉初见那人脚步稳健、身形挺拔，一看也是个练家子，想必刚才将王胖子踹进来的就是他了。
那人进来后只是轻轻淡淡地瞥了这边一眼，便向里走去。
展眉初看着那人淡漠的背影，唇角一勾，跟了上去。
“喂，你叫什么名字？”
那人回头，眸如朗星却泛着疏离冷淡的神色。
“叶疏。”
",
"
“这林苏二家联手本就是欺人太甚了！现在三当家又出了这等祸事……我看这是天要亡我叶家啊……”
“嘘——你小声点，家主还不知道三当家这事儿呢！听说是个姑娘干的……”
“可不就是那展家原先成天跟在展眉初屁股后跑的小丫头吗？”
“要死啦你！那个人的名字多久没被人提起了？”
“嗨、嗨！你捂我嘴干嘛？有什么关系，人都死了多少年了，谁会揪住那么久的事不放……”
“话可不能这么说，传言干掉三当家的可不是展沉……是……”
“你别一天到晚装神弄鬼的！不是展沉还能是谁？当时我们都知道三当家一人去追落单的展家丫头了！”
“嗨呀你不信就算了！就是‘那个人’，我听说都有人见着她和展沉一起回林苏那边的大营了！”
“你就装吧你！你也就爱糊弄这两下！”
“骗你我这个月赏钱不要了！”
“赌不赌？”
……
叶疏醒了之后就听见门外那两人低声交谈的声音。
老三死了……
他撑着身子半靠在床栏上，摩挲着手指细细回忆。
昨日老三说去追展沉，他同意了，老三从少年时就跟在他身边，一早就对展沉有些特别。不是不知道那小丫头忠心得很，八成是不会乖乖屈服的，只不过叶轩铭的实力他了解，制服展沉还是绰绰有余的。
他本来以为顶多是展沉挣扎得厉害、性子又烈，保不得会自行了断，倒没成想到老三会殒命。
展、眉、初。
多久没从别人口中听到这个名字了，现在听到居然还会觉得恍惚。
的确是荒唐。
当年是他眼睁睁瞧着她身负重伤摔下悬崖，后来又悄悄跟着林然和苏晓之去过崖下，他知道林苏二人没有说谎。
按理说，那种伤势再加上高空坠落，展眉初是必死无疑的。只是现在听他们说起……
叶疏突然来了精神，下榻穿衣大步推开门。
“家、家主……”
“嗯。”叶疏轻轻点头，“召集元老们，议事。”
展眉初，当年你说的不死不休我记了十年，如果你真的没死……
如果你真的没死。
那就让我看看你如何不休！

“阿沉……”
展沉把茶盏重重放在眉初脚边，别过头不理会她：“别叫我！不止苏小姐生气，阿沉也生气！”
眉初讪讪地挠了挠头，又去看林然：“小然然……”
林然朝她摊手：“我只听我家晓之的。”
眉初一把鼻涕一把泪地糊了一脸，万分委屈看着气爆的苏晓之：“小之之……我错了……”
“你别叫我，您是哪方贵人呐？十年的大酒大肉都没把您请出山，这会儿知道出来啦？”
眉初一听她这阴阳怪气的腔调就知道，得，这是真生气了。苏晓之不怎么发这么大的火，上一次暴怒还是眉初和林然合起伙来骗她的时候。
“小之之别这样……”
“我哪样了？小之之？您可别叫得这么亲热，我和您不熟！不仅不熟，还有过节！当初是谁骗我林然要娶李家闺女来着？”
眉初果断一指：“是他！”
“嘿你个臭丫头！推卸责任你！”
苏晓之给了林然一个“回家算账”的眼神，林然就噤了声。
眉初一听她翻起了旧账就头疼，这事儿真不怪她。她就是一牵红线的呀！
那时候林然隔三岔五地献爱心，她老不回应，林然就急了，来找眉初。眉初就想，要不咱骗骗呗。于是就骗她说林然要娶亲了，眉初一见苏晓之那个着急又不说的模样哟心里一乐就自作主张再添了把火，说苏父给她也订了门亲事。
这下苏晓之就急了，可她急归急，也真坐得住，硬是挨到迎亲那天。眉初倒是忙坏了，又是向苏父解释又是筹备结亲礼的。好在苏星朗打小就看好林然，也明白女儿的心事。于是两家就在苏晓之不知情的情况下准备好了亲事。
苏晓之一直到被八抬轿子送进婚房揭下盖头的时候才知道被骗了，当晚就大发脾气怪腔怪调训了林然一夜硬是手都没让他摸。
“小之之，翻旧账的女人容易老……”
“要你管！”苏晓之站起来戳着她的脑袋，“你说，我和林然拜访风无垠的时候你是不是躲哪偷着笑呢？！”
“没有没有真没有！”天地良心她哪敢笑！
“那你说你这些年都在哪？”
眉初看着苏晓之发红的眼眶和大家集中在自己身上的视线，默默叹口气，终于问到了。
她仰脸一笑：“我四处游乐，欢着呢。”
“你骗人！你一个人受了重伤又无依无靠怎么可能好过！”
“是真的，我在风无垠那休养了好几年，身体恢复了就出去江湖上玩乐。这些年我走过了漠北、走过了江南，看过了西域蒙面的姑娘、也尝过了南方的糕点和小酒。我过得很好，真的。”
眉初看着她，脸上是多年时光打磨的平和。
“晓之，你看，我已经不是当年那个莽撞的小姑娘了，也不是当初那个飞扬跋扈不怕天不怕地的展眉初了。”
苏晓之看着她，有些触动有些陌生：“你可以……你可以回来的呀……”
眉初轻笑：“晓之，这个问题你问出来就知道了答案吧？当初的展眉初不可能回来，现在的眉初也不会啊。”
“你还要走？”林然皱眉。
“不是我要走，是回不去了。”眉初笑了笑，“等这场闹事谢幕，我家小徒儿还在等我回家呢。”
眉初想起莫年别扭的样子，不禁笑出声来，等她回家？那小屁孩不在家翻天就好。
“小姐你收了徒弟？”展沉好奇地问她。
“是啊，一个好强得要命的小鬼。”
“我不管，等收拾了叶家我要跟着眉初走。”苏晓之把跪地状的眉初从地上拉起来，抱紧了她的胳膊不撒手。
“不行啊！”林然看着使性子的苏晓之头疼起来，看着眉初怒从中来，“要拐走我夫人先带走我！”
“拒绝！”苏晓之一口否决。
“晓之你不要丢下我啊！”
“不要，你好粘人！”
“嘤嘤嘤……”
眉初一阵恶寒，趁机溜了出去，想想师徒两人每天被看着这二人在眼前恩恩爱爱的场景都起鸡皮疙瘩。
她爬上屋顶坐着，看着远方一片寂寥的黑，想着出门这么久有些想念那个小鬼了。
摸出怀里的护身符，看着红色布包上歪歪扭扭绣着的“安”字眉初有些想笑。
想起出门前莫年别扭地拉过她的袖子塞给她一个平安符的样子。
“不是担心你哦，我是怕以后没人洗衣做饭了！”
啊呀，真是个不坦率的小子，早点承认离不开师傅会怎样啊？
毕竟师傅这么厉害又这么好看！
",
"
自五月初叶家三当家意外暴毙后，林苏二家势力越盛，直逼南下，叶家退守清临。八月，江湖风云卷至江南地带。
叶家向来稳健，一家之力倒也和林苏齐平，这一次的节节败退不免出乎意料，再加上叶轩铭死因的一些诡异传闻，叶家最近倒是成为武林人士茶余饭后的谈料。
“按理说，这叶轩铭虽然地位不低，倒也没到使得叶家人心涣散的地步，我看呐，怕是报应！”
一位老者带着斗笠，压低声音揣测。
年轻的剑客约莫着有些好奇老者口中的报应：“叶家难道做过什么亏心事儿不成？”
他这一问，周围几桌的人也好奇起来，都围过来凑个热闹。
老者颇有些得意，捋了捋白胡子，喝了口茶砸砸嘴，用手掩住嘴十分小心地道：“知道叶家是怎么坐上现在这个位子的么？展家！展家你们知不知道？”
“有点耳熟，”中年壮汉努力回忆了下，也只有点模糊的记忆，朝老者摆了摆手，“嗨，那都多少年前的事情了。”
“别说过了多少年呀！就说这次林苏两家为什么要和叶家开战你们知道么？”
“难道不是要抢夺老大的位子吗？”
莫年看那老者一派故弄玄虚的模样，抱着刚买的肉包子不以为然地回答。
老人见是个小娃娃，冲他摇了摇头：“不是哩！”
复又转头看向大家伙：“这林家和苏家啊，原来和展家是老交情了，小辈的关系也好得不得了。听说呐，这次两家联手就是为了给展家报仇哩！”
众人哗然。
“有这回事？”
“叶家对展家做了什么？”
“我想起来了！展家原来也是势力特别大的老江湖了，就十几年前！听说被人灭门了！莫非……”先前的壮汉一拍脑袋。
老人点点头：“就是叶家做的！”
莫年忍不住呛声：“你怎么知道是叶家做的？叶家要真是干了这种事，武林正道容他到现在？”
老人被人质疑感到不满，白了他一眼：“去去去一边去，小孩子懂什么！”
“嘁！”不等老人来赶，莫年抱紧了怀里的包子转身就走，“胡言乱语谁稀罕听！”
莫年走在路上，树上桂花落下正正擦过他眼睫。莫年伸手去捉，小小的花瓣躺在手心煞是可爱。
桂花香总是又甜又远呢……
就是不知道墨城的花香能不能飘到眉初那里呢？
不知不觉她走了也快三个月了。
偶尔闲下来的时候莫年也会想起眉初，不过更多的时候是在一个劲地拼命练武就是了。莫年想，不是他太薄情寡义，只是留给他的时间真的不多了。
近来他感觉，道观里的小师傅能教的也不多了。莫年思忖着，是不是该出去闯荡了。眉初对他很好，留给他的钱财物资都足够他吃饱穿暖。认识她这大半年来，他感觉自己的身体在一天天拔高、结实。说实话，他是感激眉初的。
回到那个眉初买在郊外的小房子。有时候他会想，他是哪里来的好运白捡了个师傅，有时候又觉得眉初的存在就像个忽远忽近的影子，总觉得不够真实。这一次她一走三个月，离开的时候也没说个归期。
他又恢复了一个人的日子。一个人吃饭、一个人出门、一个人练剑。也许是日复一日的日子太过单调索然，以至于三个月像是好多年。再夜起的时候，他总会下意识看一看房檐上，空空如也。
他甚至开始怀疑，这个人是不是真的出现过、存在过。大概是，眉初离开太久了吧，久到他的记忆开始恍惚，以至于第二天早上看见坐在炕上朝他眨眼的眉初的时候，莫年一下子愣在了原地。
“嗨，徒儿！”眉初伸手在他眼前晃了晃，“看过我吓傻了？”
莫年用力眨了两下眼睛才回过神来，呆愣地回了句：“你回来了……”
“是啊，我回来啦。不过就是回家来看看，待两天还得走。”
莫年忽然皱了皱眉头：“你到底去了哪？”
他抬起眉初的袖子仔细嗅了嗅。
是血。
他抬眼认真看着她，眼里平静却暗藏锋芒。
眉初讶于莫年的敏锐，讷讷藏起了袖子，看着他的眼睛有些苦恼。她自然是不想将莫年也牵扯进来的，只是这孩子太过敏感，不说实话怕是会被误解。
那就只说一半好了。
“当然是去做我该做的事情啊，”她笑，“杀人放火一解私怨。”
莫年张嘴还想问什么，被眉初一把捂住。她无奈地笑：“徒儿，我说过的，人都有过往。”
大概她不提还好，一提莫年就有些来气。
又是不能说的过往！
恨恨张嘴咬了她一口然后转身离开。
眉初站在原地捂着手掌心看着他的背影有些想笑。
哎呀呀，徒弟长脾气了呀。
“给。别的没有，只有馒头了，”不一会儿莫年又进来了，拿着两个白面馒头，“我昨天买的，没馊。”
眉初接过馒头乐呵呵地笑：“咱家小年年还是挺贴心的嘛，知道师傅一大早赶来没吃东西。”
莫年抱着肩膀：“什么恶俗称呼，改掉！”

的确是匆忙。
眉初是趁着这次途径墨城才有机会回来看看莫年的，即使这样，白日里莫年出门她也得出去办事。
越南下他们就越吃力，毕竟南方是叶家的地盘，论地形他们远没有叶家熟悉。况且，这次，叶疏本人也到了墨城。虽然很不想提起这个名字，眉初还是比往日更加打起精神。
如果她没猜错，他一直按兵不动，这次，也该正面交锋了。
自打眉初救回展沉后，林苏这边就一直分了部分人马归她指挥。自此每一次两边交战，叶家都会很火大。
眉初这个人，很少跟你正面碰，暗地下套、装神弄鬼、偷袭、喷辣椒粉这种事情她乐意之至。
她想，如果是以前的展眉初，大抵最爱的就是正面厮杀打个痛快吧。现在，眉初就一句话：“管你黑猫白猫，抓到耗子就是好猫！反正我不是英雄，你们也不用跟我充好汉！”
",
"
阴暗幽深的林子，一轮钩月散发着诡谲的氛围。
打头的小兄弟哆哆嗦嗦地回头说话：“老大，这林子有点诡异啊，走了这么久还没看见林家和苏家的人，你看我们是不是……？”
“是不是个屁！怂什么？！你们都是我叶家的精英，难道还怕走夜路？”
“我不是这个意思……”
“那是什么意思？！”被唤作老大的男子一脚踹向打退堂鼓的小兄弟，“快走！那群缩头乌龟肯定就躲在这！家主还等着我们的好消息呢！怠慢了谁负责？！”
“可是……”小兄弟还想说什么，被老大蛮横地打断了。
领头的绰号狗子，是小队里贼机灵的一个，平日里也很聪明，一到关键时刻还能出两个点子，因此一直被小队老大很是看重。只是今天家主亲自坐镇，各个分队的老大都想趁着这个机会邀功，看着急吼吼的老大他着实很担忧啊。
太阳刚落山老大就带着他们在郊外搜寻，到了夜半时候凑巧遇见了一群林苏的人，他们立马带人追了过去。只是这群人和他们打了没两下就开始跑路，这让狗子觉得很可疑啊。
那群人打架的时候也像没吃饭似的，花拳绣腿虚晃几下，看似动作凶猛实则没用什么力气，现在又溜进了林子里，黑灯瞎火的。可疑，实在可疑！
他觉得这里面一定有诈，然而老大急切地想要抓人领功，根本不听他的话。狗子有些着急，近些日子以来林苏那边有的队行事作风不走寻常路，像隔壁队的二毛他们前阵子就遇上了，好家伙！被整得可惨了！不知道什么时候被下了奇怪的药粉，到了兵戎相见的时候一个个开始又哭又笑，毫无招架之力，那群人也奇怪，一没打二没杀，就是把人衣服给全剥光了。他很担心他们是不是遇上了那支奇葩队伍。
“啊——啊——救命啊——”
“什么人？”老大拉住了狗子的衣领示意他停下，“是个小娘子的声音。”
狗子暗声叫惨，连忙制止想要去一探究竟的老大：“陷阱啊老大，这个时候，荒郊野岭的，怎么会有良家女子孤身在外的，肯定是对方的把戏！”
“有道理。”老大点点头。
“啊——你们要干什么！强盗！匪徒！啊——”
女人的惊呼声牵住了老大的脚步。
“我们……去看看？”
“老大！不行啊！止不住有什么东西在那等着我们呢！”
可是人就是这种奇怪的动物，有时候明明知道危险的事情，却还要放任自己沉溺于现有的诱惑里、一边警戒自己一边却止不住地安于那点渺茫的希望。
一群人在原地站了会，听着那边传来的布料摩擦声、挣扎厮打声、男人的调笑声甚至女人的喘息声。正值壮年的汉子们红了脸。
在这种声音盛宴里，老大终于按捺不住带着人走了过去。
狗子还坚持着想劝阻，被同伴捂住了嘴。
“得了狗子，你就别在这坏事了！”
“是啊，兄弟们都不容易，成天作战的，这看看也是好的！”
“再说了就算真是林苏家的陷阱，我们又找不到人，除了过去看看还能怎么办呢？”
最后一句倒还有点道理……狗子不再挣扎了，跟在队伍后面往声源处走。
他正想着眼睛一定要放尖点，身体绷紧点，等下万一有什么事情能抽身而退，老大的叫骂声陡然响起。
狗子抬头一看，老大不止是踩到了什么东西被人拴住一只脚倒吊了起来。
“谁！”
风里有人畅快地笑起来。
狗子一听，这时候哪还有什么声色大宴，先前的男人、女人的叫声全都归于平静，只剩下在林子里回荡不绝的清朗笑声。
那声音带着些微的愉悦，吐字清晰。狗子有些走神地想，这个人说话真舒服。
“该！一群贼心色胆的草包！口技没听过？”
……就是说话不太好听。
老大拔剑削断了绑在树上的绳子翻身落在地上，钳住他脚的是个捕兽夹。看得出来人并不想夹断他一只脚，捕兽夹特意调松了，只是咬紧裤腿、刚刚入肉而已。
“来者何人？装神弄鬼算什么正道人士？”
那声音笑得更大了。
“那路遇悲惨女子不相助反倒落井下石的就是正道了？”
“你！”老大一时不知说什么好，鬼迷心窍的确实是他们。
那人讥笑一声：“是叶疏挑人真是越来越没眼光了，还是，这年头势力大了总会鱼目混珠？”
说到最后，那人一字一顿、越发尖锐。
她话音刚落，从天而降数个绳网将叶家一队人单个罩住，不多不少，正好十六个。
狗子抬头一看，树上蹲着人呢，一个个手里都拿着绳子。
说也奇怪，平日里身手矫健的人，在被罩住的时候竟连躲闪也做不到，腿像被灌了铅，抬之千斤。
“妖女，你对我们做了什么？！”老大惊得大叫，狗子在心里默默念叨，叫你不听我的吧……
“也没啥，替你们家主管教管教手下。”
树下不知什么时候出现了一个人，穿着一身白在这林子里晃荡，他们居然也没有发现。
唰唰唰几声，树上的人也全都下来了，跟在那人身边全都虎视眈眈地盯着他们。
中间白衣那人拍了拍手，咧嘴一笑：“老规矩，衣服扒了，送给街上流浪儿去。”
林苏家的人全都摩拳擦掌走向被绳网罩在地上的各位。
叶家人惊恐地大叫：“光天化日朗朗乾坤你们要干嘛……啊！”
“啊！禽兽啊！”
“留条底裤呀！”
“嗷嗷嗷！”
事后，叶家人在风中抱紧臂膀谴责：“好歹也是江湖大族，怎么做事这么流氓呢……”
而那一群流氓正跟着眉初准备去狩猎下一伙“羔羊”。
眉初带的这一群人里最小的才十五岁，叫祁连，最爱凑在眉初身边叽叽喳喳。最初他们跟着眉初还有些迟疑她的这种做事方式，三个月下来，早已打成一片。
“眉姐姐，接下来我们是不是去打老大呀？”祁连一直围着眉初蹦蹦跳跳，晃得她眼花。
“不是。”
“为什么呀？我觉得眉姐姐你这么厉害，肯定不会输给叶家的！”
眉初呼吸一滞，翘唇半是认真地问他：“是吗？”
“是呀！”祁连一派崇拜地点头，末了想了想又说，“不过你要是打输了也不要紧，我帮你报仇，我就趁他晚上睡觉朝他鼻孔喷辣椒面！”
眉初有些哭笑不得，摸了摸他的脑袋。开始认真思考自己是不是在教坏小孩……
不应该呀，明明莫年在她的日以继夜的熏陶下都没有这样子，何况是比莫年大个七八岁的祁连。不过眉初转而又想到，比起莫年，祁连似乎才是更像孩子的那个。
祁连还在跟她比手画脚：“还有还有哦，我还可以把他的亵裤全都偷走，让他整天光屁股！”
“得得得！越说越离谱了。”没等眉初去捂住他的嘴，祁连自己先销了音。
“眉……眉姐姐……”祁连指了指前面。
眉初面色冷下来。
前面只有一人，叶疏。
好像还是十几年前的光景，好像还是十几年前的人。他依旧是疏离淡漠的神色，眉宇间的矜贵拒人于千里之外。
“好久不见，展眉初。”叶疏仍是不轻不重的语气，眸子里却带了一丝压不住的兴奋。
“展眉初是谁啊？”祁连歪着脑袋不解地问。他们只知道眼前的人叫眉初，是林然和苏晓之的故人。
眉初温柔一笑：“死人。”而后就是一阵风轻轻荡开，转瞬间，眉初的流光已经搁在了叶疏的劲边。
“嗨，公子。”她在他眼前挥挥手，眉梢眼角都是温柔神色，与凶狠要命的剑极不相配，“以后要记住呀，搭讪不要叫错名，我叫眉初。而展眉初，十年前就死了。”
最后一句话，是她在他耳边说的。
",
"
叶疏连瞧也不瞧那剑一眼，一双眼望着眼前露出极为熟悉笑容的女子，面上仍是和平常一样不带表情。
鼻尖随着她的靠近钻进一缕清淡的香味，一如往昔。他有些晃神，脑海里倏然冒出十九岁时遇见的她的模样。
像是隔着岁月呼唤旧人，唇齿间像探究又像品尝地吐出那三个字：“展眉初。”
平心而论，叶疏的嗓音略略低沉，却不浑浊，反而很清透，像流水。只不过你绝不会联想到潺潺溪水，你会想到的，只会是寒冬冰封湖面下的缓流，冷而澈。
“看来叶家主不爱听人说话。”眉初敛了笑，手中剑芒迫近雪白皮肤下跃动的血脉，“那就只好动手不动口了。”
话毕，眉初出脚直击叶疏下盘，持剑的手毫不犹疑地向下劈。叶疏刹那间提气、震开利刃、身体顺势向下倒去。
眉初见势脚尖一转，沿着腿侧向上袭去。叶疏没想到她突然使出这种下流的招式，本想借势弹起现在被逼得只好直挺挺摔在地上。不过他向来是个不肯吃亏的人，一只腿迅速缠住眉初来势汹汹的腿狠命一扭将她同样摔倒在地。
“啊……真不是大度的人呢，叶家主。”眉初索性躺在地上笑了笑，也没有还击的动作，倒生出一句感慨。
叶疏半坐在地上，一只手撑在地上，一只手撑在膝盖上，竟也是一副闲谈的姿态。
“以牙还牙而已。”
两人同是一身白衣，一副悠然模样，衣角发梢微微荡起。若不是先前亲眼目睹两人出手狠绝的架势，祁连等人恐怕会以为这是一对和睦的璧人。
“迅哥，这……眉姐姐和叶家主到底在干啥啊？”祁连有些摸不着头脑。这两人速度、力量和技巧都是上乘，他们站在一边完全插不上手。
林迅是林家资历比较老的徒弟了，他摇了摇头，眼里却布满了探究的目光：“不知道。不过你的眉姐姐大概不是眉姐姐了……”
“三个月前，就有人传叶家三当家叶轩铭为展家大小姐所杀，而那天叶轩铭是去追击展沉，展沉最后却是和这个叫‘眉初’一起回来的。”
“我不清楚展家的事情，但是依稀知道展家和林家、苏家是故交。刚才听叶家家主叫她‘展眉初’……”
“想必那个展家大小姐就是他口中的‘展眉初’了。”
“祁连，这个人姓展。”
祁连被他一会展家、一会叶家的搞得有点蒙，有些烦躁地挠了挠头：“甭管她姓什么，眉姐姐还是眉姐姐，这情况……我们杵这干啥啊？”
“什么也干不了。”
展眉初和叶疏。一个是当今武林第一势力的家主，一个是过去叱咤风云展家的千金。他们的确什么也做不了。
那边眉初慢慢坐起，扬起眉朝他一笑：“叶疏，你欠我。”
“我欠你，所以呢？”
他仍是无风无雨无悲无喜的模样。
她当年爱惨了他这幅模样，现在看来却是恨不得撕碎这张淡漠的脸。
他们相对而坐，她突然一剑直直刺向他胸口，他皱眉避开，她的剑倏然转向划破他的衣带在腰部狠狠割开一道血痕。
“这一剑，是报你当初一剑断情义！”
她反手快速地在他手臂上划下第二剑，叶疏及时避开却仍被她凶狠的剑势割开皮肉。
“这一剑，是报你桃华岭逼我入绝境！”
她步步紧逼，他步步后退。
叶疏知道年少自己负了她，却并不觉得自己需要因此让着她——实际上他也没有让着她。现在的眉初，沉淀了十年，成长了十年，她有着迫人的资本和骇人的气势。于是他抽剑抵挡起来。
剑光交错间，眉初莞尔一笑：“可惜了当年的流觞剑跟错了主子，这把柳家的剑配你正好。”
流觞，即是眉初送给莫年的无伤了。
叶疏不置言语，屏声应对她的一招一式。他在仔细观察她的剑法。真奇怪，他明明跟她在一起过那么久，却好像从来没有好好关注过她的剑法，以至于直至今时今日见她出招利落果决眼前一亮。
不知不觉间，两人缠斗进林间深处，叶疏见眉初嘴角突然泛起一个诡异的笑，心中警铃大作，立马收招欲走。
眉初一个剑花卡住他的长剑拖住他一边大喊：“阿连！放箭！”
一路尾随他们过来的祁连立马明白过来、搭弓上箭瞄准了之前准备好的陷阱绳索射去，绳索断裂，牵制的巨石滚落下来。与此同时，眉初一脚将叶疏踹进他身后掩于草丛间的山洞里。眼看着巨石马上就要滚来压住洞口了，看着收势不及的叶疏，眉初正想得意地呸他一句，冷不防被那人拽住脚跟一并拖了进去。
滚落的石头几乎擦着她的头顶落下，眉初生生惊出一身冷汗。
“砰”然一声落地，洞口被完完全全地堵住，一丝光亮都泻不进来。
眉初在黑暗里对着那石头怔怔叹了口气，估计祁连他们在外面挺着急的吧。不过这石头是她亲自挑的这方圆百里最大最厚的，一时半会铁定挪不开。
得了，果然就如莫年常呸她的，她就老爱得意忘形。
“喂！放手。”她没好气地动了动被叶疏攥紧的脚。
伸手不见五指的黑暗里，那人一语不发一动不动。
她看不见他的脸，却感受得到他的视线。
眉初见他不为所动，索性不去管他，边点燃火折子边嘟囔：“不放脚是个什么意思，我这脚可好些天没洗了……”
叶疏听她絮絮叨叨有些好笑，沉默了好久缓声对她说：“若你当初就以这副模样对我就好了。”
眉初的手僵在半空，点燃的火光映出她晃晃荡荡的冷笑：“当初？叶疏，我承认我当初爱过你，你就当我年少眼瞎不懂事吧。怎么？觉得我当初太温顺你不满意？现在见识到本性了？”
“如果我当初就是这样模样待你你会如何？真心待我还是放弃你的勃勃野心？”
叶疏沉默。
“你都不会。叶疏，你不了解我，可我了解你。你不是狼心狗肺，你是从来就不认为感情这玩意儿有什么作用。你不重视你的感情，也不重视别人的感情。你向来用利益评判事物，什么良心什么恩情在你眼里都是放他娘的狗屁。你是在牟取你的利益，现在我也只是在讨回我的公道。”
“所以，我就求您别突然对感情游戏起了兴趣，咱们公事公办行不？”
叶疏放开了她的脚，他承认她说的每一句都对。她了解他，他的确只是一时兴起对这个泼辣鲜活的展眉初起了兴趣。
事实上，他和展眉初一起安稳度过的那几年时日，在叶疏眼里都抵不上十年前他们恩断义绝的那一天和今天来得印象深刻。
在将她逼上悬崖之前，展眉初在他眼里不过是一个送上门的垫脚石，除了最初那一身男装扮相，她就同一般的大家小姐一样，甚至连眉眼也模糊，只剩下一个朦朦胧胧的影子烙在脑海里。可是联合各门各派围攻她的那一天，她的每一个表情却都让他深刻。不论是带血的笑还是阴冷狠毒的反击，亦或者是倔强不肯屈服的姿态。那一天的展眉初散发着一种张狂的气魄，衬得那血越发地艳。
如果不是那一天的展眉初惊艳了他，或许他早就将那点为数不多的愧疚丢光了。她说得对，感情在他眼里心里什么都不是。
他得承认，从听说展眉初没死开始他就对今日抱有期待。他对她当年那句“不死不休”有着近乎病态的兴奋。今日过招，那些诡谲、狠厉和她耍的小花招都让他越来越感兴趣，以至于产生了“如果当初”的感叹。
他是不常感叹过去的。
他想展眉初说得对，他不会为此改变任何事，除了现在稍有的一点遗憾。遗憾当初如果知道她这样有意思，也许那段日子不至于无聊。
",
"
“展眉初，你想，杀我吗？”叶疏果真收起了漂浮的情绪，开始探究重逢后她的目的。
“是啊。”眉初也懒得去管他到底叫她什么了，反正这人也不会听。
“这么坦白，你就不怕我知道后对你愈加防范么？”
眉初无所谓地耸肩：“我不坦白你就不知道了么。”
叶疏默然，他显然再了解不过她的目的。
眉初倒是有些讶异了，这个人向来不会明知故问，今日却频频说些废话。莫非是她以前在叶疏面前的形象太过弱智以至于让他一下子适应不过来？
眉初想起叶轩铭死的时候问她想怎么样，叶疏问她想怎么样，这十年里，她自己也问了自己无数次到底想怎么样。十年前的事情来得太突然，太颠覆，以至于后来的很久很久她都没有缓过神来。她曾想抛却过往云烟，做她的眉初，带着徒弟逍遥山水，这辈子就这样过去罢了。直到林然和苏晓之向叶疏开战，她才发现有些事情不是她想逃、想放下就能放下的。那些故人，她不能视若不见。
她嘴上说着要杀了叶疏，但也知道他们实力相当，真要一对一硬碰硬起来未必占得了上风——这也是他们为什么待在这洞里相安无事的原因。
眉初举着火折四周溜达了下，墙上没有壁画，地上也没有机关，空空荡荡，只有她自己和屏息打坐的叶疏。她索性将身下的枯草聚了堆，躺在上面闭上了眼睛。
她睡得很浅，保证自己一有风吹草动就能跳起来。可是没有异动，有的只是身旁叶疏均匀的呼吸。大概就是这隔了十年不闻的呼吸声作祟吧，眉初皱着眉头梦到了过去的事情。
梦里的她还是那个年少不知事的展家女儿，爱打抱不平、也爱闯祸。可是她不怕呀，在外头闯祸了，有林然和梅姨帮她兜着，兜不住了还有父亲撑腰。虽然梅姨嘴上总爱嫌弃她，可是当她真是亲女儿看待的呀。眉初从小没了娘，展老爹一直觉得自己对她有所亏欠。好在有梅姨从小照顾她，她倒是一点没少母爱。
年少到底是年少，不管在当年还是现在，都会被人夸大、美化。年少的人儿觉得自己能单枪匹马闯天下，即使多少年后江湖倦怠，回头却依然爱着满腔豪情的少年自己。
是偏爱。
那时的展眉初有着天塌下来也能给它一脚踹回去的气势。她总是不理解困境中求死的人。她说她不相信绝境。
“这世界上哪有什么绝境，都是无力反抗的人自我放弃的借口而已。”
“我不想站在这世界的顶峰，但我绝对会达到我想要达到的高度。”
彼时的她，张扬笑意，满身都是乘风破浪的豪情。
下一刻，却仿佛是老天有意要看看她能否如自己所说一掌劈开困厄。她看见叶疏脸上挂着诡异的笑容，背后却是满地的展家尸骨。她生活了十七年的地方血流成河，她曾经最爱坐在上面抱着老爹撒娇的太师椅跛了一条腿在风里打颤。还有那个在她家待了三十年的张老厨脸上的笑还没落下呢，身体就被前后贯了个大窟窿。
最最难忘的是她的老爹，万箭穿心倒在展家的祠堂里。
这不是挑衅也不是较量，这是一场屠杀。
那个时候的林家不知为何被人翻出了前几年的旧事正忙着应付朝廷，苏家正逢祖太爷的祭日举家祭祀，而展眉初正一步一步领着将要屠戮展家的刽子手踏进门。
那个时候林家被找茬，她在外耍的时候上来挑事的人也比往常多起来。她本该有所察觉的，可她满心都想着怎么攻陷叶疏而浑然不知。
直到叶疏带着她去郊外踏青的时候对她说了实话，她连愤怒都没来得及就策马回城，然而还是迟了一步。不，是很多步。
她在又能怎么样呢？
后来无数个夜晚，她被清醒的回忆逼出了梦里。然后悲凉地发现，从一开始她就进了他的局。没能识破的她对上步步为营的叶疏就只能沦为猎物。
如果说所有的错误都有一个起因，那就是她对他一开始动了心。
所以她是展家的罪人。
顶着展家的姓氏让她如负千斤，那一夜展家被血洗之后她就给自己改了姓名。
以至于后来的负隅抵抗，都不过是她最后的清醒。

眉初是在叶疏手伸过来的时候醒来的，她醒的时候满脸泪痕、身子还在发抖，双目却一片清明，警惕地盯着叶疏悬在空中的手。
他解释：“火折子快烧完了，我想看你还有没有。”
眉初坐起来，把怀里所有火折都一股脑掏了出来：“喏，都在这……弄得好像我们互助互爱一样……”
说完后翻身背对他又去休息了。
叶疏捡过她扔在地上的火折默默点燃。刚才他撒谎了。
他是被她小声的啜泣打断的，借着火光他看清她痛苦的神色和蜷在一起的姿势。
他不了解眉初、不了解女孩子、也不了解感情。他不明白为什么一个人会在深夜在梦里哭得这么难过。
他以为她病了想去看看她的额头是否发烫，可是还没触近她就醒了。叶疏也不知道自己为什么要撒谎，也许是看见她眼里极度的警惕让他不想说出实话——实际上他也觉得没必要说出来。
叶疏看着展眉初防范的背影，突然觉得眼前这个人他从来不曾认识。他记忆中的展眉初显然和眼前的不是一人，记忆里的少女总是乖巧地跟在他身后，赶也赶不走，沉默而执拗。那个时候，好像叶疏笑一笑，展眉初就开心得不得了。单纯且容易满足，是最适合利用的。叶疏一直是这样认为的。他不懂展眉初为什么要在自己面前伪装，要把这些骄傲、张扬、心机和诡谲全都藏起来。
可是他不懂，眉初也不懂。大抵那些弯弯绕绕的少女心思哟，连十几年后的自己也觉得难解。
天微亮的时候，洞口被撬开了。晨光照进洞里，有些刺眼。眉初看着洞口前等着的林然、苏晓之和叶家一干人等，突然觉得有些没意思。
她看见叶疏被人围在中间嘘寒问暖，看见他那个温柔的柳氏眼中流露出焦急的样子，想起了好像听人说过她和叶疏本来有个孩子，可惜八年前遭人算计下落不明，而柳氏后来再也没生过孩子。
她看见叶家和林苏两家本来打得不可开交，现在却要维持着表面的客气明嘲暗讽，想着这世间真是无聊，可最无聊的是，她还得走下去。
眉初感到索然无味，仿佛被人从往事一把拉到了现实。
石洞里的他们仿佛还是当年的少年少女，一心都沉醉在过去的恩怨里，谁负了谁，谁又怨谁，好像那些过往岁月永远都不会老去。可是出了那个洞，十年的时光又明明白白地横亘在那里。他们各自成家立业，有了不同的生活，她站在他们之中，却像个格格不入的人，被留在了过往里。
眉初突然就很想回到墨城郊外的家里，回到莫年的身边。好像这样就能证明着，这十年，她也有自己的生活。
“你去哪！”背后是苏晓之的声音。
她回头一笑：“回家一趟。”
那是家。
",
"
莫年刚开门就被扑上来的眉初一把抱住。他慌慌张张想推开她，却感觉到她在他颈边蹭了蹭，声音里带着秋里寒晨的风霜。
“别动，师傅抱一抱就好。”
莫年别扭地转开脸，收回了手：“就一下下哦。”
“嗯。”
莫年站在那一动不动任她抱着，眼前却是眉初身后雾气缭绕的小路和树林。他想问，你昨夜究竟去了哪呢？然而她是不会说的吧，他也就咽进心里不提了。
过了好一会，莫年开口：“你说过昨天早点回来的。”
明明是小孩子撒娇质问的话，从莫年的口中出来的却是一阵不辨悲喜的语气。眉初知道他比平常孩子成熟，却也心惊于他控制情绪的能力。这口吻太像个成年人。她慢慢松开了莫年，捧起他的脸，好像要从他脸上看出什么故事来。
末了，她恢复往常般捏住他的脸：“嗨呀，真是想到就生气啊。这可都怪你。”
莫年抗议：“关我什么事？！”
眉初头头是道：“就是因为你呀！我想着早点回来陪你，一个忘形就被人下绊子坑了一晚上。”
“哼！肯定是你自己以为大功告成一时得意才中招的！”莫年一眼看穿她，“说什么为了我都是拿来唬人的。”
眉初有点无奈，得意忘形这点倒真是很久以前就被莫年一眼看出了。
她看着莫年，这个孩子资质好，又勤奋，最难得的是那双毒辣的眼睛和细腻的心思，他的未来注定是站在高处、站在漩涡中心的。只是，天赋与生俱来，性格却与后天经历脱不了关系。莫年小小年纪就有着惊人的判断力和弯弯绕绕的心思，眉初有时也难免好奇这个孩子到底是什么来路。不过，他不说，她就不问。毕竟，有故事的人并不少。
“师傅，报仇是什么感觉？”
眉初一怔，却发现莫年没有看着她，而是盯着她来的方向。
她见他一心盯着远处，笑了笑。
徒儿真是……不能再当小孩子看了呀。
她就地坐在台阶上，摸出了怀里常年带着的酒，一口灌下，冷而烈。
“很难受。”她说，“特别难受。”
那天直到太阳渐渐升起，白雾弥散，师徒二人都没有再说话。

莫年并不知道自己的爹娘是谁，只依稀记得一双骨节分明的手，那双手很凉很凉，抱着他的时候一点也不温柔，一只手腕上还有一个很深很深的牙印，结了痂。
再然后就是冗长的黑暗和沉睡了。他在一个黑暗的小空间里待了好久，一个女人进来抱走了他。
那是个很温柔的女人，她将他带大，告诉他他的名字和生辰却没有说过自己是谁。莫年四岁的时候，女人病死了。
“你的父亲是个很厉害的人，也是个很冷漠的人。”
“你一定要努力变强，只有变得很强大了才能顺利认祖。”
女人死前这样说。
他不懂为什么他一定要去认祖，只是她这样说了，他就去做。
后来的几年，他流浪到墨城，再后来，遇见了眉初。
可是现在，他觉得自己得要启程了。墨城的道观已经没有什么可以学的了。他得去更大更远的地方。
他要离开了，看着眉初却有点不知该怎么说。
有些预料之中，眉初在看见他收拾好的房间和包袱后沉默了会，然后摸了摸他的头冲他笑：“你要去远方了？”
他点头，有些别扭地错开她的眼睛。
有些时候他总是不敢看眉初的眼睛，比如现在，眉初睁着一双透彻见底的眸子注视着他的时候，他就只想藏起来。
“那……我们约定每年三月在扬州见面好不好？”
她没有反对，也没有挽留，只是问他好不好。
“好。”
彼时，他看着她很认真地答应了。

莫年走之前，眉初拉着他坐在屋檐上喝了一晚上的酒。
她絮絮叨叨地说了很多，莫年只是安静地听着。
这不是莫年喝的第一壶酒，却是喝过的最凉的酒。
眉初说：“徒儿你自己要好好的。”
说“师傅报完仇就一直在这里等你”，说“等你回来这株桃树一定长得很好了”，说“等我学会了就给你酿桃花酿”……
莫年一反往常乖巧地坐在她身边，看她光着脚丫子在空中晃荡，感受着冷风刮面而过的刺骨。他想，他好像有点明白为什么眉初老爱大半夜坐在这了。
因为寂寥的时候，坐在这看着天地寂灭、只剩下耳边的风声和眼前的黑暗，就会觉得全世界都在陪着自己寂寞了。
他有些懂了，却并不能停留。他还有他的远方和不得不做的事情，而眉初，只能被他抛在身后。
他明白她寂寞，却不明白她为什么寂寞。
她才三十不到，却空旷得像个无欲无求的行尸走肉。莫年不知道她经历过什么，正在经历什么，将要经历什么，也不知道她为什么总是一副出神的样子。他从背后拿过她给的剑。
微微出鞘，便闪过一片雪白刺眼的剑光。
莫年小心抚过那四个清秀疏狂的刻字——初心莫负。
那么，师傅，谁曾经负了你呢？
眉初喝着酒，瞅了他一眼，见他捧着剑，笑了笑：“徒儿，这剑可是把好东西，别叫人抢去了。”
“才不会！”
“也不要打输了输给人家。”
“不会打输的！”
“要是打不过就来投奔师傅我，师傅保准给你出气！”
“你离得那么远，远水解不了近火。”莫年擦着剑，话一出口就后悔了。他偷偷看了眉初一眼，神色倒是如常。
“……总是个依靠的。”她说得很轻，“永远。”
后半夜的时候，莫年捱不住，爬下去回房睡了，眉初独自坐在上面，有些好笑。
本来是回家找安慰，没想到反而要把这臭小子送走了。
真是不开心呀。
“哎呀呀……儿大不由娘，徒儿大了也要离开……”
不过，总还是能见着的。
她想。
所以也不是那么惆怅。
刚巧这几年她也要随林然苏晓之一起，既然决定面对了就要走到底。希望几年后，他们都好。
第二天莫年离开的时候，眉初只将他送到大门前。
“莫年，下一次见面的时候，师傅可要检验你是不是变强了啊！”
“那当然，”莫年不在乎地扬扬眉，一如他们初见的时候那个倔强的小少年，“倒是眉初你，向来好吃懒做半吊子，到时候可不要被我把剑都打掉了！”
“嘿你这臭小子！”
莫年朝她得意地晃了晃头：“走了！”
“快滚快滚！对了，可不许那么早给师傅找个徒媳妇回来啊！”
“知道了，真啰嗦！”
离开的时候，也许有不舍，也许有些难过，但更多抱着的还是期待吧。期待重逢，期待下一次见面都要变得更好。
虽然，谁也不知道老天爷是怎么安排。
当年冰天雪地师徒遇见的时候，眉初只是一时兴起，莫年只是找个依靠。可是相处了这么久，感情是真的，不论深浅，情分总是在那的。
“嗨呀，好困……”
眉初看着莫年的身影渐渐消失，才转身关了大门。
“睡一觉再去见晓之好了……”
",
"
又是一年初雪。
	许是一双手在这冰天雪地里冻了太久，现在雪落在掌心化开反而感到一阵灼热。眉初收回手，回头看了看跟着自己的兄弟，瞥到祁连一张小脸通红、嘴唇乌紫却抿着嘴不吭声的模样，一阵母性泛滥。
	她退到和祁连并肩的位子，将身上披风解下罩住他。
	祁连立马摆手：“我不用！眉姐姐自己穿着吧！”
	“我没事，”眉初的手指灵巧地在他颈边系着结，“你还小，正是长身体的时候，冻坏了可不好。”
	“我是男子汉，这点小风小寒不算什么，你是女孩子，我爹从小就教育我男孩子生来就是要保护女孩子的。”
	眉初看他拍着胸脯三分自豪的样子，弯唇笑了，揉了揉祁连的脑袋。
	“行了吧，要你穿你就穿着。眉姐姐我比你多活了这么十来年，保护自己的能力总是有的。”
	“我知道，可是……”
	“可是什么？”眉初看他一副有些不好意思的样子有些好奇，想起以前莫年在的时候她要给他撑腰有时候也会被他拒绝，问他又是一副不愿多说的样子。
	祁连凑在她耳边小声地解释：“可是林讯哥哥他们都没有戴披风呀，我一个人戴了会显得我很弱。”
	眉初歪着头看他：“是这样么？”
	祁连猛点头：“是啊是啊，男人都是很要面子的。”
	眉初看着他一派青雉却自称“男人”的样子有些好笑，不过他说的“要面子”这个说不定还真是这样。想了想依莫年那个好强的性子，的确会因为这种事情拒绝她的帮助。
	又拿莫年和祁连一比较，发现还是祁连可爱些。你看，莫年那小子从来都不会和她坦诚说这些。
	“呐，眉姐姐今天就教你另外一句话——大丈夫能屈能伸，面子不能当饭吃！脸面乃身外之物，有时要有时可不要。比如现在，身体更重要，而且你林讯哥哥他们比你大多了，怎么好跟你比呢？”
	祁连半信半疑地看着她：“那什么时候是非要不可的呢？”
	“面子这件事，并不完全是靠别人给或不给的。只有在你觉得有价值有意义的事情上的面子对你而言才是重要的。而非要不可的时候就是——在别人狠狠践踏了你重要的东西的时候，这才是真正的不给你半分面子。这种奇耻大辱，不报回去才是真正地枉为男子汉大丈夫。”
	祁连有些懵里懵懂地点点头，看到她的眼里装着前方看不到尽头的路，问：“比如现在是么？”
	眉初一愣，点头：“是。”
	祁连看着她挂满霜的眉目，想到听林讯说的那些关于眉初真实身份的事情
，以为她现在心中一定充满了悲怅和仇恨，心中激动，用力地握了握拳头，对她坚定地说：“放心吧，眉姐姐！我们今天一定能帮你报仇的！”
	眉初看着少年坚决的样子淡淡地笑了笑。
	这一场把整个武林都卷进来的私人恩怨，今天该做个了结了。实际上，越往前走，眉初的心里越空。这些年来她一直告诉自己展眉初已经死了，那些怨恨仇恨愤怒和委屈她原以为她都放下了，现在她却拿着剑一步步走在复仇的路上。
	她有时候想，杀了叶疏有什么用呢？离开的人依旧是离开了。可是不杀又能怎么办呢？那些血海深仇还能放着不管不成？
	人的感情并不是取之不尽用之不竭的。过去的人、过去的感情，消失了就再也捡不回来了。消失了却不是未曾存在过，于是心里就被挖出了一个洞。你不能拿新的感情新的人去补那个洞，因为那样对谁都不公平。然而人的心又是会累的。有的感情被人连根拔起后就只剩下很少的情感和热情去留给新的人了。
	所以她说，今生只收莫年那一个徒弟。
	感情这件事，如果不掏心掏肺要来干嘛？若个个都要掏心肺她要那么多干嘛？而她这个已经不完整的心，只装得下一个了。

	“老板娘，这儿离云水县还有多远啊？”
	莫年付钱的时候顺道问了包子铺老板娘一句。
	他离开墨城已经一年多了，期间和眉初一直保持着一月一次书信往来。今年三月的时候他们约好在扬州见了一次面。
	明明是眉初那个家伙吵吵着要去看花，结果到了之后却一直在打瞌睡，问她到底在忙些什么她也是和往常一样打着哈哈。
	最近来信又是一副喜滋滋的样子，约他在江南云水县碰头。云水县离墨城和他现在待的青临城都挺远的，也不知道她到底在干些什么。好在眉初寄信的时候顺道给了他这一路的盘缠，要他到了云水县待在浮云客栈等她。
	唉，也不知她又要闹什么幺蛾子……
	“云水县？近得很呢，出了这一路往西骑马的话今晚就能到！”老板娘打量了他一眼，“少侠要去那？哎呀那附近最近乱着呢！”
	“乱？”他一个月前被教武的师傅拉去深山修习，刚放出来就接到眉初的信赶路南下，倒是确不知道最近的江湖事。
	“是呀！就是前年开始争斗的叶家和林家那一团，近日打到那一带去了，乱得很！”
	“这样……”莫年思索着，没想到这次要去的云水县离江湖乱事离得这么近。也不知道眉初要去那干嘛，八成是要去凑热闹的吧……对于眉初这种唯恐天下不乱的性子他有时候很无奈。
	莫年离开的时候那老板娘还在和其他客人闲话着，声音高低起伏，活像个说书的。
	“嗨呀我和你们说，他们这些江湖人可乱了，你们可都要小心着点！上次我那大侄子去云水县给他那新媳妇抓药，半夜赶回来的时候正巧撞见了那么两伙人对峙！当时啊，我大侄子就是想凑近点看清楚，你们猜他看着什么？一群光膀子光屁股的大男人！给他吓得哟，当时拔腿就跑了，呵呵，他怕被看上也叫人捉去剥光咯！”
	有人疑惑：“他们江湖中人打斗不都应该是刀光剑影的么？怎么听你这扒衣服的活像开象姑馆的……”
	“嗨，你是不知道，这林苏家啊，一年前来了个怪人，是个女娃娃，可是老爱出些奇招，这类出人意料的事情基本上全是她做的，我估摸着我大侄子那晚上就是撞着她了！”
	莫年去棚里牵马竖着耳朵听他们胡侃，心里想着这个怪人的脾性倒是跟眉初那个不着调的家伙一样。
	“诶我知道这个人！据说这场大战就是因她而起呢！她就是十几年前那个被灭门的展家剩下来的独女，叫、叫什么来着……？”
	莫年收好东西已经准备踏出门了。
	“我想起来了，叫展眉初！”
	莫年停住，霍然回首。
	“你说什么？！”

	另一边，眉初一行人已经到达目的地。
	她望了眼不远处叶家驻扎的地方，朝林讯等人使了个眼色。
	“上！”
	一群人迅速按事先说好的分头散去。
	叶家的大部人马已经被林然他们牵制在尧山一块，她则带着她的小队趁机袭向叶家后方。她知道，叶疏一定在这等着她。
",
"
老板娘被莫年突然的喝问吓得一愣，纳闷着这小少年明明都踏出门了怎么又回来了。
	“我说我大侄子差点被人扒了衣服……”
	“不是这个，那个独女，她叫什么？”
	莫年步步逼近，满面寒霜，声音里带着不容拒绝的严厉。
	“展……展眉初……”刚才的小个子男人答到。
	“可是眉目的眉、初末的初？”
	“好像正是……”
	“你们刚才所说，她和叶家有什么渊源？”
	男人一五一十地把自己知道的那些事一股脑全说了出来。
	莫年越听脸色越寒。
	“不过有些我也是道听途说的，错了可别找我……”
	莫年道句“多谢”便上马离开了。
	“嗨哟，现在的小孩子都这样厉害么？刚才那少侠的脸色沉得都快吓死我了，赶明儿我也叫我孙子去学学武功……”老板娘望着莫年没了影儿，才拍着胸脯缓了缓气。
	莫年夹紧马腹快马加鞭骑得飞快。
	他从来没有这样想快点见到眉初过。
	他脑海里闪过无数个夜晚看见的眉初的孤影，想到她说过的那句“人都有过往”。
	去他的过往！
	如果她早日说出来、或者他在看见那个价值不凡的玉杯盏的时候执意问到底，他绝对、绝对不会认她作师傅！

	叶家的营地并没有多少灯火，林讯、祁连等人都被她遣散到叶家各处清扫留下来的人。
	她则只身一人，站在最深处的房间前。眼前一丝烛光都没有泻出来，但是眉初知道，那个人一定坐在里面。一阵风带过，响起轻微的脆响。
	眉初伸手触上挂在窗前的一串铃铛。
	这串铃铛她再熟悉不过。
	据说这是她出生时候由她娘亲自系在她手上的，一直戴在她手上不曾取下。后来她将这串铃铛送给了叶疏，满心以为找到了归宿，结果换来最后这铃铛上的一抹血。那是她大梦初醒一剑割袍断义留下的叶疏的血，那时她趁夜拿回了“无伤”，却怎么也找不到这串铃铛，她还以为他把它扔了。
	眉初轻轻推那门，却发现连锁扣都没搭上。
	她走进去，叶疏就坐在那里。看见她，他微微抬眼。
	“你来了？”
	“看来老家伙的无味散挺厉害的嘛，你都到了我推门进来才发觉的地步了？”她翘着二郎腿在他旁边坐下，挑着桌上的梅花糕吃。
	叶疏看着她毫无顾忌的样子：“你就不怕我以牙还牙也在这里面下毒？”
	眉初闻言停了下来，托腮看着他：“你会吗。”
	“……”
	她直直盯着他的眼，一双眸子里却没有半点爱或恨，只有一丁点的好奇。单纯地好奇他到底会不会。
	他沉默。
	他会的。按照叶疏贯来的行事风格，被人下绊没有不还回去的道理，即使还回去对他已经没有任何意义。
	他应该会的。可是他没有。他不懂自己为什么这么做，就像这些年来他渐渐不懂自己想要的到底是什么。

	莫年心急如焚地赶路，夜幕四合的时候他总算到了云水县外边的莫河堤，甫一下马，他就腿一软向前栽去。
	一双手扶住了他。
	“小心。”
	莫年抬头眨了眨眼，模糊地看清眼前的女子。
	“眉初……”
	忙着赶路，莫年一下午没喝一口水，现在一开口喉咙嘶哑得发不出声来，展沉听不清他的话，看着他一副不知道该怎么办好的样子。
	“小兄弟，你看起来很累的样子，要不干脆跟我去我们那儿休息一会吧？”
	她看他摆头的样子以为他是害怕她是坏人，笑着安慰道：“你别怕，我们是驻扎在这附近的江湖正道，不会伤害你的。你看，”
	她指着西北方隐约可见的火光，“我们营地就在那呢，对了，林家河苏家你听说过没有？”
	展沉见少年眼睛一亮，以为是相信她了，高兴地要掺着他往营地走。
	莫年死命站住脚拉着她不让动，他把她手心摊开，一笔一画写下两个字。
	眉、初。
	他看见女子一脸惊讶地看着他。
	徒、弟。
	他又写下两个字。在这大雪纷飞的天气里他汗如雨下，颤颤巍巍写下这十七画。
	“你是小姐的徒弟？”
	莫年皱了皱眉，这个人称眉初为小姐……
	不管了，既然认识肯定能带他去找眉初。
	展沉连忙拿出身上带着的水壶，摇了摇，还剩一点，递到他唇边，边给他喂水边惊讶：“我听小姐说过有个小徒弟……不过你怎么到这来了呀？”
	莫年喝了口水，干涩的嗓子勉强能说出话来：“……我要见眉初……”
	“她估摸快回来了，你可以去我们那等她……”
	“我现在就要见她！”
	展沉皱了皱眉，看见少年认真的神色，低声：“可是她现在在叶家啊……”
	“我知道，带我见她，现在！”
	“你……”展沉看了他一会，妥协了，“那也要随我回去牵一匹马来，你这匹劳累过度载不起我们两人了。”
	莫年虽然急切，但也知道她说得对。不再执拗，跟着她走向营地
	希望赶得上，一定要赶上。
	
	叶疏短短回想了这半辈子。
	他到底得到了什么呢？
	好像什么都没有。
	他很聪明，什么东西总是一学就会。天才的生活总是要过得比常人更容易的，可是太容易的生活最后带来的却是深入骨髓地无聊。直到后来他发现算计人心是这世界上最有趣的事情，他布下一个又一个局，看着局中人一步一步向里跳。这不是一件简单的事情，因而激发了他所剩无几的兴趣。
	于是他开始筹谋拿权。他选了条最简单直接的路，从送上门的展眉初入手，果然两年内就站到了武林中心。后来他可以轻易把控人心了，却发现这样的日子也过腻了。
	直到展眉初的重新出现，她像只狡兔，一路铺下各种陷阱。他乐意同她周旋，她的变幻莫测、诡招频出让他觉得她比所有事物都要来得有趣。
	比如现在，他就不知道她是什么给他下的毒。
	比起自己的身死，他更在意她是怎么做到的。
	“记得那次我们被关在山洞的时候吗？我点的火折子。”她笑得得意。
	“原来那么早……”叶疏看着她的笑容也跟着轻轻泛起一个笑，“看来你是得到风无垠的真传了。”
	她看着他的笑，一边想着真难得一边点头：“关门弟子。”
	眉初想，供了风老头十来年的好酒好肉总算没白给，她这一身百毒不侵被他调教出来了。
	“风无垠退隐江湖很多年，性情又极其怪异，我倒是没想到他会愿意教你。”
	“我人品好呗。”
	他们闲闲聊着，一点也没有剑拔弩张的样子。

	莫年随展沉跨上马，刚才被展沉喂了药，现在感觉好很多了，看着林苏营地里人来人往他随意问了句：“我听人说今天是场死斗，这边怎么留了这么多人？”
	展沉一听高兴地答他：“因为我们今天很顺利啊！大部队都回来了，就差小姐那伙了。”
	莫年皱紧了眉，这不是说明叶家大势已去……
	“展沉……姐，麻烦快点！”
	“诶？好。”
	展沉不知道莫年到底要干嘛，听他一副很着急的样子却也尽力加快速度。
	风呼呼地刮在面上，割得生疼。莫年却像感觉不到似的，只希望快点、再快点！

	“展眉初，够了，来吧。”叶疏唤她，他面向她，大开空门。
	眉初看着他：“叶疏，我琢磨不透你。”
	“我知道。”
	“我不知道你如果对自己的命这么不爱惜，又何必废那等力气爬到这个位置。”
	“有趣而已。这天下难得我兴趣的事情都做过了，现在还你一条命也没什么。”
	“叶疏，你真是个人渣。”
	眉初的眼里有些震惊和不可思议。
	他还是笑，好像这一辈子笑的时候都没这一年多。
	“我知道。”
	他说，我长这么大没有什么事情是费尽力气也想不懂的，现在却有了。
	她的流光举在半空，好像只等他说完那句话就刺下去。
	“我不懂我为什么要在这摆盘梅花糕却不给它下毒。”
	好像隔了几重岁月，少女对着少年说，我最爱喝桃花酒，最爱吃的却是梅花糕。
	眉初眼圈一红，举着的剑就要狠狠落下去。
	“混蛋！”
	叶疏看着她微微笑，不躲也不闪。
	剑光闪过，映出他泛白的唇和她蓄在眼角的泪。
	突然门被人狠狠踢开，伴随着一声嘶哑的——
	“展眉初！”
	眉初回头，看见自家徒弟气喘吁吁站在那，一张脸上满是汗水，双眼却死死看着她。
	眉初还没来得及高兴或疑惑，就听见他说：
	“师傅，我叫——叶莫年。”
	所有的表情和声音都被冻住，半分动不得。
",
"
“柳氏和叶疏曾经有个孩子，可是八年前遭人算计下落不明……”
	眉初不是没有想过莫年拼了命地习武是为了什么，她甚至想，如果他背负着血海深仇，那么到时她助他一把也未尝不可。她也大概猜到依莫年那种细腻谨慎的性子，告诉自己的未必是真名。
	可是那没关系。她本来以为，那没关系的。
	反正她也藏起了自己的过往。反正她也丢掉了曾经的名字。
	然而老天爷总归是爱折腾人的。
	眉初看了看剑下闻声睁眼直视着她的人，又看了看慢慢向她走来神色复杂的人。
	“哈……哈哈……”
	她嘶哑地笑出声来，蹲在地上，握着剑的手在颤抖。
	她从没想过会是这个结果。
	“我们真是剪不断的缘分，”她看着叶疏，猩红的眼里有恨有怨、还有些少年时期留下来的复杂情感，“到头来我唯一的徒弟是你唯一的儿子。”
	叶疏沉默，他也没想到事情会变成这样。
	“你依然可以杀了我。”
	他这样说。连看也没看莫年一眼。这个孩子本就是他派人算计的，他想，他的孩子如果连生存的能力都没有，那也不必做他的血脉。
	有所经历是好事。一个人很难在平淡的环境里练就波澜不惊的本事。所以他嘱咐属下留他一条命、告诉他日后变强再回来。
	他没有对柳氏说过。不是因为怕她伤心怕她闹，只是单纯地嫌麻烦。
	而现在，当莫年再出现在他面前，却是在这种时候，以这种身份。
	“徒弟啊，”眉初的手落在莫年的头顶揉了揉，“我们真是一对好师徒，名字只是拙劣地藏掉了姓却到了这种时候才知道对方的身份，真是……蠢得一模一样。”
	她看着莫年，眼里只剩下苍凉。
	莫年看着眉初，千言万语却偏偏一言难尽。
	眉初回身看了看叶疏：“这一剑你欠我的，黄泉路下再还吧。反正……你的命已经还我了……”
	“小姐……”展沉看着颤颤巍巍走出门的眉初，红了眼。
	这世间真是不讲道理啊，小姐。
	“茕茕白兔，东走西顾……”
	眉初边走边唱着，将那些人和那个屋子都抛在了身后。
	后面是什么来着？
	“叮啷”一声脆响，眉初低头去看，是那串铃铛掉在了地上。
	她蹲下去捡，触及冰冷的雪地却没有一丝知觉。
	她想到很久很久以前，老爹把她驮在肩上带她去看花灯，人很多很多，她的铃铛被挤落，不知掉到了哪里，老头就带着她找啊找啊……最后在放灯的河边找到了。铃铛沾了泥，灰得不能看，老头背着她也弄得一身狼狈，可是她看着老头，一个八尺汉子小心翼翼地双手捧着那串铃铛、眼里流露出深深的眷念。
	她坐在原地大哭起来。
	老头子，你在哪儿呢？我还是把你的铃铛弄丢了。
	这江湖太大，我找不到了。

	“后来呢？后来那个徒弟怎么样了？”
	七岁的小女童托着腮追问他故事的结局。
	“后来徒弟一个人慢慢长大了、成名了，再也没见过他的师傅。”他回过神来，草草草结局了这个故事，“行了，今天就到这，你自己去玩吧。”
	他打发走鸢儿，自己一个人坐在椅子上看着庭院里枯败的桃树陷入沉思。
	他想起了很多年前和眉初一起铲土种树的情形，他记得那时她的脸上因兴奋染上的红晕，记得她拍着土对他说这株桃树长起来一定很好看，记得某一次她长途跋涉回来变戏法似的从树下刨出了一坛酒，像个狐狸一样狡猾又得意地看着他。
	可是那些都是以前了，很远很远的以前。
	这个人出现在他的生命里，来得突兀，走得匆忙。
	没人料到开始，也没人料到结局。
	后来？
	后来就像她说的那样，他的父亲欠她一剑，却把命还给了她。他中毒已深，她刺不刺那一剑都是一样的结局。
	自那以后他回到叶家，他的母亲抱着他欣喜若狂，他的父亲却只是淡淡看了他一眼就把自己关在了房间内。
	他觉得他的父亲并不很喜欢他，甚至是有点恨他的。他说不清哪里来的这种感觉，但他可以肯定的是，当时他父亲并不希望他出现在那。
	不过无所谓，他也不是很喜欢他就是了。
	那时的叶家遭遇了林苏二家的重创，失去了江湖霸主的地位，却也是百足之虫、死而不僵。他很快地接手了叶家，一步步地恢复叶家往日的地位。
	他见到父亲的时候很少。从那以后，叶疏几乎是不见任何人。偶尔几次见到他的时候，他的父亲只是一个人站在一间空置的房间前发呆。
	他曾经问过他柔弱的母亲，那间屋子里到底住过谁。
	他记得他的母亲眼里无欲无恨，只是淡淡地告诉他，这曾是展家府邸。
	她只说了这一句，他就明白了所有。
	那间屋子，一定是眉初曾住过的。
	他想，他的父亲，大概是喜欢眉初的。
	不过这一切都是他自己的因果，与他何干。
	只过了不到两年，叶疏就去世了。他没有多悲伤，下葬的那一刻他想的是，他的父亲终于可以在黄泉路上还那一剑了吧。他觉得叶疏一直惦记着那柄没落下的流光剑。
	他也终于知道，他手中的无伤，曾是眉初送给叶疏的。
	他突然想起当初她送他这把剑的时候自己的心情，事到如今，这把剑伴他风里来雨里去，剑身上大大小小的伤痕，却只有她当年亲手编的流苏完好如初。
	后来他每年三月都会去一次扬州，有意无意都好，只是他再也没见到过那个骑着马睡着的女子了。
	后来他行走江湖三十载，见过了形形色色的人，却再也没见过一个爱爬到屋檐上看夜色的人了。
	“师傅！你看！这棵树下有东西诶！”鸢儿指着泥地里露出来的一角好奇地唤他。
	他想起眉初曾藏在树下的酒坛子，心里忽然升腾起了某种期待，他倏地起身走过去。
	地里露出了坛子的一角，那个颜色和质地正是眉初常用的，他立马蹲下来。
	鸢儿站在一边惊讶地看着矜贵的师傅发了疯似的拿手刨着土。
	眉初！一定是眉初留下的！
	莫年看着越来越多露出的酒坛，心中越来越激动。
	泥地都被他蛮横地掀开，他抱出那个坛子，漏出来的酒香昭示着这里面是一坛桃花酿。
	坛子的下面还压着一封信。
	他颤着手打开那封信。
	撞入眼中还是那个歪歪扭扭的字迹和死不正经的语气。
	“小年年！真是很久很久不见啊，等你找到这封信会是什么时候呢？也许我不在了，也许你永远也不会找到它。嗨呀不管了！
	其实后来我见过你一次的哦，我们擦肩而过，你没有回头啊……那时我还在想，如果你回头了，或许我就会和你相认呢？
	……
	你变得很厉害了，有时我在小馆里吃酒，还能听到三两个武林中人谈论你的名字。我听到他们说你这么厉害不知道是谁教出来的，那时候我可骄傲了，可想冲上去一拍桌子告诉他们我就是那个世外高人哈哈哈！
	……
	徒弟，如果一开始就知道了结局，我们还会成为师徒吗？
	我给你的那把剑，你要好好收着，这是师傅唯一给你留下的东西了。别忘了我刻在上面的字，人生太长，不要把初心丢了。
	徒弟啊，为师很想听你再叫一声'师傅'啊……
	……”
	他握着那两张泛黄的纸，忍了几十年的眼泪终于滑了下来。
	“师傅。”

——The end.
"]
}