{
"id":"8",
"title":"故人难辞",
"author":"寂见欢",
"introduction":"魔道祖师，同人，师姐x师姐夫。",
"category":"短篇",
"chapNum":6,
"chapTitles":["Chap.1","Chap.2","Chap.3","Chap.4","Chap.5","Chap.6"],
"chapContents":[
"
血糊了眼的时候，江厌离想，老天爷到底是舍不得他孤单的。
明明灭灭间，她看见阿羡骤然睁大的眼和发狂的身影，耳中传来阿澄穿透人群的声音。到底是不放心的吧。
这两个弟弟是她打小看着长大的，他们的脾性她再了解不过。阿澄从小心高气傲、不肯服输，又不擅表达自己的感情，爹娘过世后自觉担起江家重任，眼里心里都一心为着江家光复。而阿羡生性洒脱，又好行侠仗义。这两人行事风格本就不同，日后，怕是分道扬镳。
她不后悔追着阿羡出来。即使代价是死亡。
鬼将军失控、穷奇道误杀金子轩。她想，她是有些许怨恨的。然而看见阿羡慌忙逃走的背影，她到底舍不得怪他。
世事无常，他和她不过是一场情深缘浅。好在上天也不曾准备让她寥寥度过余生，给她一个机会去赴黄泉的约。
天地昏暗的时候，她感觉自己重新轻盈了起来。一切喧嚣都归于尘土。她站在黑暗里，眼前亮起了那人身影。
陌上人如玉，公子世无双。
世、无、双。
江厌离看着那人锦衣玉帽、眸如朗星，嘴角一勾便点亮了荒川云色。她欣然提步，朝着不远处的少年跑去。
金子轩，这一次你终于停下来等我了。
",
"
金子轩第一次来云梦江氏的时候，江厌离也没对他有多注意。在她心里，未婚夫可没有两个弟弟重要。
金子轩自小长得粉雕玉琢，又是金家捧在手心里的宝贝，骄傲的性子半点盖不住，魏婴和江澄打小就看不惯他那样、不愿和他待一块。别人不主动找他，他自然也是不可能主动凑上前的。因而每次金夫人带着他来做客，金子轩就总是站在一个不远不近的位置、小大人模样看着疯闹的魏婴和江澄。江厌离要照看弟弟，便也总是待在一边，拿着些糕点等着玩厌的弟弟们过来吃两口。
一开始，江厌离还会问一句“金公子要不要一并吃点东西”，三回两回被拒绝后也就不再问了。两个人安安静静地待着，谁也不找谁。
江厌离第一次关注起这个小公子是在某次阿羡缠在她身边撒娇的时候。魏无羡一边往嘴里塞着桂花糕一边蹭了蹭她的手央着她晚上一起去摘莲蓬。她无意间瞥见金子轩一直盯着这边的眼神，和善地笑了笑，朝他递了递手中的果盘。金子轩立马转过头去，慌忙地斥了魏无羡一句：“爱撒娇的牛皮糖！”
魏无羡嘚瑟地抱紧了江厌离：“我师姐好着呢，我就爱粘着她！你羡慕不来！”
“谁羡慕了！”金子轩羞恼地瞪着魏无羡，转眼看见了忽闪着眼睛看着他的江厌离，一时间窘迫起来，跑了开去。
“嘁！说不赢就跑！”
江厌离看着阿羡得意的样子，摸了摸他的头：“我们家羡羡最厉害啦！阿澄还在等你呢，去玩吧。”
江厌离支着下巴看着远处湖面上打闹的弟弟们，脑海却浮现出金子轩刚才慌张的神色和转身时羞红的耳朵。
碧水荷色间，清风带起嘴角，勾出一个浅浅的笑。
江厌离想，她的小未婚夫也没有那么无趣嘛。
",
"
自从上一次莫名其妙逃跑之后，金子轩一直很懊悔自己有点怂的表现，再到江家，他决意端好架子一展天之骄子的风范。只是才进了江家门，金子轩就觉得江厌离看自己的眼神总是带了一种他捉摸不透的意味。
“金公子，吃点心么？”
眼前的女孩眉眼弯弯，双手捧着精致的小点心。
声……声音好甜！
金子轩刷地后退三步：“不、不用了！”
“诶！”清秀的女孩子蹙起了眉，用手指戳了戳盘子里的糕点，小声地嘟囔，“是这个糕点不好吃吗，可是羡羡很喜欢的啊……”
金子轩看着自言自语的江厌离，显得有些手足无措。怎么办？！腮帮子鼓鼓的样子有点可爱。眉头皱起来了是生气了么？！没有人教过他怎么跟女孩子相处啊啊啊啊！
金子轩很无奈，小小地拽了下江厌离的衣角：“那个，我吃一个好了……”
“真的吗？！”女孩子眉开眼笑起来，晶亮的眼睛里闪过促狭的笑意，“那你挑。”
金子轩小心地拿起一块糕放进嘴里，糯糯软软的，好像女孩子身上的香味，清清淡淡又弥久不散。
只是这股温柔清淡的香味后来被金子轩弄丢了，当他终于想起想要去找回来的时候，金子轩只想弄死当初那个操蛋的自己。
",
"
被金子轩退婚的时候，江厌离心里其实什么都没有想。就像一旺湖水，早已在这些年来的流言蜚语里流进了枯井。现在再是风吹雨打，也掀不起波澜了。
所以当阿羡小心翼翼地给自己道歉的时候，她只是像往常一样摸了摸阿羡的头，笑着说声“没关系”就再也不提了。
这些年来，他早已在时光的打磨里变得一日比一日出色，她却仍旧是藏在云梦莲间的那个资质平庸的女子。江厌离没觉得自己不好，却也承认在众人眼光里她没有他好。只是众人又有什么关系？只要她在乎的人知道她的好就好。阿澄知道，阿羡知道。她原以为他也知道的，然而这些年来的渐行渐远到底让她有些失望。
射日之征的时候，江厌离跟着一起去了琅琊营地。她也没想着给金子轩献殷勤，只是多少还算是故人吧。看着他和阿婴阿澄一起作战，这些日子也算辛苦，便也每日给他留了碗汤。
不留姓名也好，就算是，故人的心意吧。
然而当金子轩用那种极其不信任的眼神看着她，江厌离还是高估了自己的自制力。当金子轩对她说出那句“江姑娘请自重”的时候，江厌离分明听到最后那点情意碎成渣的声音。好像隔了几重岁月，她站在原地嚎啕大哭起来。
后面的事情江厌离已经很模糊了，只记得阿羡火大地冲上来一脚踹向了金子轩，两人扭打在一起。再后来就是金子轩铁青着脸一言不发地站在原地任魏无羡怎么骂都不还口了。
自此之后，金子轩在江厌离心里，就只是路人了。她再没给他送过汤，也再没拿正眼瞧过他。
",
"
“金子轩，你这么优秀，未婚妻一定很漂亮吧！”
金子轩已经记不清是从什么时候开始，他的答案从由衷地“是啊”转变成了沉默。
也许是从第一次认真思考师兄弟们对女修们的评价开始，也许是从第一次注意到身边各种妍丽的女孩子们开始。随着年月的慢慢流逝，那个清秀可爱的女孩子在他的记忆里渐渐模糊起来。说不清是从是什么时候他开始不再随母亲一起去云梦江氏、开始对那个温婉却平庸的女孩子感到不满意。
金子轩是骄傲的，从小就是。所以他身边的人和物必定要是最好。
十二岁姑苏求学的时候，金子轩和魏无羡打了一架，两家的婚约就此解除。他那时虽然对于江厌离有些微微愧疚，却实实在在地舒了口气。他不否认这个结果他还算满意——虽然不想两家撕破脸皮，但他也不想和一个不般配的人度过余生。
他是那样觉得的，江厌离和他，不般配。
江厌离就像一股不温不火的清流，既没有出色的容貌，也没有出色的天赋，隐于人群，毫无存在感。
所以后来在琅琊撞见江厌离的时候，他就只觉得她是个麻烦。再撞破她“撒谎”，积年累月的不满又添了层厌烦上去，说起话来便不留情面了些。
直到魏无羡揪出那名撒谎的女修当面对质真相大白的时候，他愣愣地看了眼江厌离，她透过朦胧泪眼和他对视。
金子轩感觉自己那颗心久违地热烈跳动了起来。
那双透澈眼睛里清晰映出的失望和决绝让他心惊，有些遗忘已久的东西忽然就袭了上来。比如那双弯弯的眉眼和清甜的声音，比如碧水蓝天和清风拂过的衣角。
",
"
金子轩开始想尽办法打听江厌离的事情。
他开始知道江厌离对人很和善、从不摆架子，开始知道江厌离没有小姐脾气、会亲自做饭，也开始知道江厌离熬过的莲藕排骨汤是他喝过的最温暖的汤。
他开始后悔了，后悔得恨不得揪住之前的金子轩抽两大嘴巴子。
金子轩想要再见到江厌离，无奈江厌离很少离开云梦，也不喜参加公子小姐们的宴会。曾经他还能仗着两家结亲的关系去云梦做客，现如今回想起来真是搬起石头砸自己的脚。于是他只能等着一场又一场足够盛大的宴会，盛大到各家族都要参加——只有那个时候他才能见到江厌离。
庆功宴上，金子轩陪同接待客人，到了云梦江家的时候，姐弟三人，除了江澄和他寒暄两句，其余两个就没瞥他一眼。
看着江厌离安安静静地路过他的身旁，金子轩忽然心里很不是滋味。他有些害怕那个人的眼里再也装不下他。
等到客人都入了场，金子轩就开始满处找江厌离。期间他有去问过江澄，虽然依旧看不惯魏无羡，但也没和他多吵。金子轩找到江厌离的时候，她正一个人坐在后院的凉亭里看风景。
金子轩在离她不远处顿住了脚步，犹犹豫豫，手心里捏满了汗。他想见她、想和她说话，又怕她从此不理他。
他最终慢慢从她身后靠近，从怀里拿出特意给她留下的糕点，小心翼翼叫住她：“江姑娘……”
江厌离应声回头，瞪着双清亮的大眼睛看着他，温温柔柔地开口：“怎么了？”
金子轩忽然就红了脸，支支吾吾地说不出句话，最终只把手上绢巾包着的糕点朝她眼前一递，转头不去看她：“这个是特意叫厨子做的，很软很甜，你尝尝……”
江厌离拿过放进嘴里，礼貌地道了谢。
金子轩看着她小口吃完后朝他笑笑然后安静地赏花的样子。乖巧、礼貌，却疏远。
他知道她其实并没有原谅他。她肯和他友好交谈是因为她对谁都这样。这意味着，现在的金子轩在她眼里，和别人并没有什么不同。
金子轩突然发现，其实江厌离才是最通透的那一个。爱或者恨都是在意，只有无差别的对待才是最决绝的告别——她不留一点特别给你。
金子轩忽然觉得很不甘，不甘心就这样被江厌离排除在她的世界之外。冲动和慌乱的情绪支配了他的大脑，他突然握住江厌离的手。
“江、江姑娘，我想带你去划船！”
江厌离被他突如其来的犯浑惊到，微微动了动手，抽不出。看着金子轩万分坚决的模样无奈答应了他。
金子轩拉着江厌离在金家绕来绕去，走了老半天也没看见可以划船的地方。就在江厌离开始怀疑划船是不是只是个借口的时候，金子轩终于把她带到了一片湖岸边。
江厌离的眼睛亮起来，大片大片的荷花丛簇满湖边，就跟、就跟云梦一样！
金子轩看见她惊喜的表情，心里悄悄舒了口气。
还好她喜欢，不然这满湖水特意栽培的荷花就算是废了。
他牵她坐上提前准备的小船，拿了桨慢慢地划。江厌离坐在船头，微微闭眼感受扑面而来的风。
金子轩看着江厌离被风扬起的发梢和嘴角清甜的笑，越发觉得之前的自己混蛋。他的目光落在那一截露出的皓白手腕上，回味起方才柔弱无骨的触感，一时间脸烧得通红。他突然想起很多年前的自己，一见到江厌离就心跳得要命，当时不懂那是什么感觉，只得拼命掩饰逃避，现在想来才发现原来很久以前他就这样喜欢她。
金子轩突然就很想把她留在这，留在自己身边。他看着江厌离脱口而出：“阿离，我们能不能恢复婚约……”
江厌离有些惊讶地回头，反应过来后温柔有礼地拒绝他：“我想金公子知道的，我们并不合适。还有，‘阿离’恐怕并不合适我们之间的关系……”
话音未落，金子轩豁然起身，把船桨扔进了水里，靠着她身边坐下。
江厌离被船体的晃动吓得抓紧了船舷，盯着他的眼里尽是讶然。
金子轩朝她无辜地笑了笑：“你不答应，我又想留下你，于是就只好扔了桨，这样你就能一直待在这陪我了。”
江厌离终于打破了平静的情绪，一张脸涨红，瞪着他：“金子轩，你何时变得这么无赖！”
他笑着去揽她的肩膀：“阿离，这实属无奈之举啊。”
江厌离怔怔看着眼前的少年，他眼里星光灿烂，却清清楚楚只映了她一人。
她没有躲开金子轩的手，头埋进他的衣服里，过了会，闷闷笑出了声。
她说：“其实刚才在庭院，你带着我绕了很多弯路，对吧？”
“没有的事！”
江厌离微微抬头，看见头顶那人羞红的耳根，弯唇笑了笑。
她想，终究是故人难辞。
"]
}